{"zuozhe": "冇惢魂", "content": "高考第一天下午的数学考试结束后，老场上的同学们都纷纷对起了答案…突然，和我同考场的后桌男同学拍了拍肩膀：“哥们，你真厉害，数学大题你全部都做了…我淡淡地说：没啥，老师说过，平面向量，双曲线，椭圆，你列出公式随便算一下都可以得分的…那同学笑了笑：你谦虚了，我选择题跟着你抄的，最后两个选择题你都全对了…我舒了口气：选择题我一直在那两个上面纠结，后来我乱猜的，老师果然没有猜错，高考数学最后两个选择题，不是选C就是选D，我一下子就选了两个C…那同学笑得合不拢嘴：那你另外的十个选择题应该全对吧？ 我摇了摇\n…\n\n\n查看全文"}
{"zuozhe": "饮最烈的酒、艹最爱…", "content": "小区门口有个卖肉的摊位，老板是个三十来岁离异的少妇，人人都叫她“猪肉西施”，我也经常去光顾。今天上午我去买肉，她给称了称合计23块钱，给她一张100的，她鬼魅地冲我眨巴眨巴眼儿，找了我69块钱，还说：“哥，晚上不够吃再来哈，给你算便宜点。”我也没好意思再跟她算，提着肉就走了。唉！可惜了，人是长得真漂亮，就是不大识数…"}
{"zuozhe": "晴～风", "content": "堂哥娶了个外国媳妇。今天嫂子问我，中国现在还是重男轻女吗？我说没有啊，生男生女都一样。嫂子说，那为什么我们去洗澡，我花了100，他花了600呢？我该怎么回答？"}
{"zuozhe": "胖香", "content": "为了恭喜我哥喜提二公子，买了个小木床送去，我哥美滋滋的一边安装一边问我：“你确定这个床安全结实？”我信誓旦旦的跟他保证：“放心吧，我问过了，睡200斤的宝宝都没问题！”嫌我送的礼不好？为啥我还没说完他就让我出去……"}
{"zuozhe": "哎呀我的肥皂掉了", "content": "和领导出差，火车上一小孩特别闹，领导不胜其烦。我就好心劝了句:孩子嘛，七岁八岁狗也嫌的...正常啦。"}
{"zuozhe": "饮最烈的酒、艹最爱…", "content": "给美女打电话我问她：“你在做什么呢？”她：“床单弄脏了，我正洗呢！”我：“怎么弄的啊？”她：“士 力 架！”我：“那下次记得别在床上吃了啊！”她：“滚……”美女从此以后再也没理过我，难道我说的不对吗？莫名奇妙…"}
{"zuozhe": "哈和嗨", "content": "火车站到自称某大学学生，钱包被扒，饥寒交迫，要我行善，并掏出学生证要我看。看着她真诚的双眼，我着实想掏钱，但突然我灵光闪现，问她：“a四次方求导是多少?”她一下愣住了，嗫嚅不已。我一看不对，换个难度低点的：“那 sin30度是多少?”她——竟然落荒而逃~"}
{"zuozhe": "晴～风", "content": "朋友‍‍家里有一套房出租，第一批租客就是两个搞微商的妹子，朋友圈里就是各种白富美，各种party，各种奢侈品，今天流水五千，明天利润一万，顺带还各种鸡汤嘲讽一下我这样老实上班的人。     结果第二个月就付不起租金了。              关键是朋友那房子一个月租金就1500啊，这样想还挺可怜她们的。"}
{"zuozhe": "不喜欢洗锅", "content": "女同事，最近在晨练，竟然坚持一个月了！我表示非常吃惊，问：你平时那么懒，是什么动力让你坚持下去的？吃货同事叹口气：哎！我不锻炼不行啊！小肚子上的肉肉太多,和老公啪啪时,他都是闭着眼睛，一副英勇就义的表情……"}
{"zuozhe": "你的狗头在哪里。", "content": "你俩感觉我帅吗，“帅呀，像公交车一样帅，”“为什么说我像公里车,难道是因为我大吗”“司机有句台词你知道吗?”“什么台词”“往里挤挤,里面还空着呢”"}
{"zuozhe": "聊天不撩妹子的", "content": "群里都在聊，找对象一定同年代的，不然会有代沟，我说不大可能的，并且我跟他说我是六五年的老婆七二年的。群里有个正在闹离婚的女的说：他们家代沟就很严重，说他们两人总是想不到一起去，正准备离婚了。/有人问她两口子隔几个年代的。她回说：老公是八九年的，她是九零年的。"}
{"zuozhe": "饮最烈的酒、艹最爱…", "content": "昨天中午下班回家，刚进家门，老婆和楼上的老王从阳台出来了，老王只穿了个裤衩，手里还拿着裤子，我问老王干嘛呢？老王说家里洗衣机坏了，用我家的洗衣机洗个衣服，我当时就急眼了，特么的~腰带和钥匙都不解下来就放洗衣机里，把我洗衣机弄坏了，你特么赔的起吗！！！"}
{"zuozhe": "星劫", "content": "我问儿子为啥偷偷抽烟？　　儿子意味深长的说：“因为我长大了，我要寻找一个值得我戒烟的女人。”　　这逼装的我好久没回过神，幸好我老婆出现了，边卷袖子边对我儿子说：“别找了，其实我一直与你同在。”"}
{"zuozhe": "晴～风", "content": "高中一学弟，打球摔断了左手和右腿，所以每天他妈妈推着轮椅来送他上下学，。在快好的时候，他妈妈推着轮椅来接他放学，我们学校门口有个巨长的下坡，他妈妈推轮椅时一把没有稳住，把他怂进了学校门口下水道的施工坑里，这下好了，右手和两条腿都断了。成为本学校四肢全断第一人。"}
{"zuozhe": "喇叭兔", "content": "拉肚子去医院找大夫，缴费挂号，好不容易。排到了，医生看我一眼，问几句最近吃了什么，然后说:看你体型，不用打针吃药，再拉两天吧。。减减肥[捂脸][捂脸][捂脸][捂脸]你妹。。。再拉两天。。。拉两天 。。。拉你妹呀。。。。朋友这时候。。接一句，，，她妹来了也拉不动你。。。。。。"}
{"zuozhe": "饮最烈的酒、艹最爱…", "content": "有一次和老婆吵架，我俩越吵越凶，我伸手抓起桌子上的茶杯狠狠地摔在地上。老婆也环顾四周，但没有发现容易摔的东西。恰巧儿子放学回来，她冲上去夺下儿子的书包往地上猛得一摔。儿子赶紧从地上拿起书包掏出作业本，说：“老妈，来撕作业本呀！”"}
{"zuozhe": "晴～风", "content": "‍‍我一个沾了一点亲的妹妹做了微商，天天在朋友圈发减肥奶昔的广告，因为她本人就很胖，然后就发自己原图和P过之后的照片做广告图然后配上很鸡汤很励志的话。      这些我都忍了，突然有一天，发了一组照片，说这个奶昔还能增肥。     然后配上以为男士一张很瘦的照片和增肥后的照片，这居然还能因人而异自动识别减肥还是增肥哦！"}
{"zuozhe": "疯狂迪皮卡丘", "content": "一哥们高中时，他母怕他早恋，便委托一女邻居（在该校当老师）看住他。这个女邻居很负责，三年来没有女生近的了哥们的身。然后我们听说这哥们大学一毕业，就和这个女邻居结婚了……[流鼻血][流鼻血][流鼻血]"}
{"zuozhe": "小恩的老公8", "content": "隔壁邻居小王最近新买一辆哈雷摩托车，开车总是大加油门，吵得很。我过去找他谈谈，让他把车整段排气改一下，声音尽量放小，不然他一开车上班，整个小区的人，都知道他家里刚结婚不到三个月的老婆一个人在家！"}
{"zuozhe": "你在不在，我都等", "content": "成都火车站对面，有个挺大的门脸，是卖包子的，大家千万别去那吃，绝对的黑点，让我过了吧  不腻了。。。我去过一次，包子要五块钱一个，没错  小笼包五块钱一个  排骨论块18一块，反正要了两个菜好几百。。。。"}
{"zuozhe": "丑女无敌妞", "content": "结婚10年的老公居然记不住我的电话号码，是不是有点过分了"}
{"zuozhe": "上课不准喝酒.", "content": "和表妹去看电影，坐我旁边一个帅哥，身上散发着阵阵臭味，我忍不住捂鼻子问他:帅哥你多久没洗澡了，身上有味道！帅哥尴尬一笑:我家批发榴莲的，天天洗澡也掩盖不了这一身的榴莲味……表妹一下子乐了，立马低声要求和我换位子，这样她就能和帅哥靠的更近些！用她的话说，这不是臭味，是土豪味，她要用一场电影的时间搞定土豪，然后就可以天天吃榴莲了……"}
{"zuozhe": "匿名用户", "content": "表哥农村的，腿瘸，心地善良！去年在石家庄打工，一天骑着自行车在无信号灯路口被私家车撞了，问题不严重。估计私家车主看到表哥爬起来的时候腿瘸了，坚持说自己买的全险，让表哥检查。表哥只说我真的没事，你走吧。私家车主还是报了保险公司。查勘员来了也一直问表哥确认没问题吗？硬塞给表哥五百元才不解的离开。表哥说大城市人真好！"}
{"zuozhe": "北大∝欧阳诺一", "content": "本人男，今天出门买零食想起家里的菜刀有点钝了就顺手买了一把菜刀。回家的时候路过小巷子，一女的惊慌的跑了过来，我看见后面的人就知道咋回事了。那人跑了过来恶狠狠的对我说：小子，不想死别多管闲事!说完掏出一把小军刀，还甩了两下，简直6的不行。看他表演完我默默的从塑料袋中拿出我那大菜刀。"}
{"zuozhe": "婊里如纯一", "content": "我头发是自然卷。今早梳完头发后跟老公说：看我的大波浪卷！这货说：我可以不要浪卷只要大波吗？"}
{"zuozhe": "秋风中的恶之花", "content": "带小外甥去广场溜达，他指着停在路边的一辆红色汽车问我：“小姨，这车好不好看？”我说好看，他点点头一脸认真：“嗯，等我长大了就给你买一辆这样的车。”我正感动，他突然跑向一旁卖玩具的地摊前，拿起一个小汽车：“小姨，我想要这个。”瞬间恍然大悟，怪不得说长大给我买车呢。于是学着他的口吻逗他：“嗯，等我老了，就给你买个这样的车。”小外甥愣了几秒，随即冲我叫道：“老姨。”"}
{"zuozhe": "薛家小姐姐", "content": "老公面对我做的“山珍海味”就是不动筷，我疑惑的问道：“老公你怎么不吃呀？”老公说：“我昨晚记得你说过：我再吃一口饭就把我绿了……”想不到老公那么在乎我，于是安慰道：“我是说以后再喝一口酒就把你绿了，快吃吧”刚说完，老公兴奋的一口气干了两罐啤酒……尼玛……"}
{"zuozhe": "义行天下7", "content": "家里老鼠实在太多了，专门养了只猫，可这只猫一直与老鼠和平共处。没办法我就去买了点老鼠药，撒在墙角里了。第二天特么把猫药死了！老鼠一只没死……"}
{"zuozhe": "爱诺诺的小北·i", "content": "上准丈母娘家谈结婚事宜，谈得差不多了，就是彩礼问题还没谈妥，老丈人拉着丈母娘去了厨房，女友坐在沙发上喝酸奶，酸奶喝完了递给我让我丢垃圾桶去，我拿起准备丢垃圾桶，习惯性地摇了摇，发现还有，就站在垃圾桶旁边喝了起来，从厨房出来的丈母娘看着站在垃圾桶旁边的我，眼睛红了，转头对老丈人说：孩子都不容易！我们别为难孩子了啊，彩礼什么的，孩子说了算啊！"}
{"zuozhe": "tanfaping…", "content": "娟！王力宏又出电影了，记得我们第一次约会看电影吗？因为你喜欢他所以我们一起去看了他的电影，本来说好以后都要一起看电影，今天我独自去了电影院，好难受，分开一年了，怎么也忘不掉你，这也许就是我17年最糗的事…！"}
{"zuozhe": "骑着二哈啃黄瓜", "content": "早上起来脑子是断片的，听说我喝多了，硬是拿着包包抢着买单，还要付现金，当我掏出包里的护垫给老板的时候，老板很尴尬，我以为老板不收现金，又掏出包里的备用套给老板刷卡。。。。现在想死的心都有了"}
{"zuozhe": "北大∝欧阳诺一", "content": "大学，第一天上课，路上碰到一个漂亮mm，于是过去搭讪，问她哪个系，她说音乐系，热火朝天聊了一路，到了教室，我招手叫她坐一起呗，她笔直走上讲台说：大家好我是音乐系老师。"}
{"zuozhe": "待妳如初", "content": "喜欢她三年了，她不为所动，我们是好朋友，我不伤心，她告诉我她有男朋友了，还让我见了她男友；昨天她突然打电话让我接她，去唱歌喝酒，她喝醉了说是他和她分手了，看她哭的撕心裂肺我的心也突然疼了起来，但是我没有阻止她继续喝，因为我知道只有她喝的不省人事了我才能带她去开房。"}
{"zuozhe": "哈和嗨", "content": "\"大舅在外有女人被发现了，两口子闹离婚各种吵各种闹。小舅夫妻去劝架，大舅指着小舅大骂：“你凭啥来指责我？你在外边还不只有一个！”小舅两口子也吵起来了！我姨让姨夫去劝劝，姨夫打死都不愿意去。\""}
{"zuozhe": "二乎乎的一生", "content": "2018愿伤痛都能得到慰藉善意都能被好好珍藏愿每一个有爱的人，都能被温柔以待"}
{"zuozhe": "狐地瓜大人", "content": "参加班组长竞聘，有人问我准备的咋样，大咧咧的告诉他：“没准备啥，感觉我是被内定的了”后来我的这句玩笑话被传来了，原本有7个人报名，结果面试时候就我一个人去…"}
{"zuozhe": "匿名用户", "content": "假如 无意中舔到了妇炎洁  会怎么样 会中毒么 有木有喝过的或者专业人士说说"}
{"zuozhe": "前女友腿又细又长", "content": "说到鞭长莫及，我光脚接近一米八，女友一米七出头，我比她高接近十厘米，她站直我得踮脚才能够到"}
{"zuozhe": "爱新觉罗·黄瓜", "content": "一大早，小舅子在家族群里说想换个宝马，问问四个姐夫每人能借多少钱？我们四个一商量，我把小舅子踢出了群~"}
{"zuozhe": "无名求实", "content": "艹艹艹，，2017最后一天我哥被人砍了。。。原因竟然是旁边两桌人喝多了打架他去拉架。被砍了两刀，不知道该说什么好了"}
{"zuozhe": "依丽若水", "content": "有一次中午回家，爸妈正在干仗。老爸盛怒之下把锅里的手擀面全倒进了馊水桶，老妈急了：“李歪嘴，咱俩吵架归吵架，别耽误了你闺女上学！”然后老妈用漏勺把面条从馊水桶捞到我碗里.....[大哭]"}
{"zuozhe": "花落彼岸～任逍遥", "content": "有一次忘记给我家里的狗子喂食了，狗食盆子空了快两天了，晚上我刚躺炕上准备睡觉，狗子居然从屋外把狗食盆叼了过来，然后把狗食盆子往炕上一甩，疯狂的叫唤，那意思应该就是“快给老子喂饭，老子饿疯啦"}
{"zuozhe": "三梦纱阁", "content": "前段弟弟在饭店相亲，老妈偷偷去了，坐在斜对面。女孩来了，清纯如摇曳的白莲花，动不动就低眉垂首，捂嘴害羞的笑。。女孩告诉他，弟弟是她第一个相亲对象。弟弟回家就喊：“艾玛，就时她了，这么纯洁的女孩真难得——”老妈冷冷来句：“屁纯洁，上周在我们科做的流产手术...”"}
{"zuozhe": "待妳如初", "content": "一哥们请我喝酒因为他交了一个纯洁又独立的女朋友，他说昨晚跟女朋友第一次去KF，见红了，你说纯洁不？后来血流不止，她说得去医院止血让我早点睡，她自己去就行，你说独立不？"}
{"zuozhe": "小黑猪的老公", "content": "看工地大爷的老伴要来，大爷喊我开车去接一下，半路上堵车，大爷急赤白脸，骂骂咧咧下车步行去找老伴……留下我一个人蒙逼中……"}
{"zuozhe": "寒山宽洪", "content": "老段开柴油三轮车的，从我们厂拉水往工地送，每次交四十元的水费他都会掏出厚厚一沓百元大钞，我问他装这么多钱干什么？他说你们年轻人不懂，身上装的钱多，干活有心劲儿，说话儿有底气，走路还快……[哈哈][哈哈][哈哈]"}
{"zuozhe": "没有昵称行天下", "content": "加班到半夜，和一个女同事，因为一个方案起了争执，吵得面红耳赤，突然，她拿出香水，对我一阵狂喷，然后笑道：不按我的方案来，让你回家都没法交待！现在已经下半夜了，徘徊在楼下不敢上去！"}
{"zuozhe": "吃了两碗又盛", "content": "男孩对穿着不太讲究，，我媳妇从衣柜里拿出一件衣服，把标签拽掉递给儿子，儿子穿上了，也不照镜子，随口问:好看吗？媳妇说:好看好看！儿子高兴地出去玩。等儿子出了门，媳妇叹口气说:这衣服买上当了，真难看！"}
{"zuozhe": "【天悦】", "content": "一对异地恋人每天在手机上聊天，显示距离永远都是1648km。年前女孩受不了这种距离提出分手，男孩沉默不语。除夕之夜女孩回家刷新手机，看到男孩距离她只有1.1km，再刷新，只有0.9km。她明白发生了什么，含着热泪走向门口……当天晚上，他们的距离变成了-5cm，于是第二天他们还是分手了。"}
{"zuozhe": "=不上泰中不改名=…", "content": "2018，愿你我各自安好。赚大钱的赚大钱，孩子成绩也能越来越好。男生都能找到漂亮的女朋友。女生也能找到帅气的男朋友。新的一年，都能够实现自己的梦想。"}
{"zuozhe": "无书斋主", "content": "早上去菜市场买菜，一买菜的小哥和卖鱼的老板不知为何事打了起来……小哥弱不禁风，哪里是对手！三两下就被打到地上了，我赶忙挡住卖鱼的老板:算了，做生意和为贵……我菜还没买完，小哥叫了五六个人过来，这下卖鱼的老板遭了殃……本来想躲开算了，没想到卖鱼的老板大声叫我:正哥，你就看着我挨打吗？没办法，只好过来劝架,没想到挨打的小哥指着我:滚开，不是看在你刚挡住的份上，我连你一块打！……我……卧槽，我就这样真的被打了！！！"}
{"zuozhe": "山鹰寂寞飞", "content": "“检验一个人的品质优良与否，不要去问你爱对方爱了多久，要看分了以后，对方还会不会把你当作朋友，把理解与安全感放在老公身上，人生处处是风景，把猜忌和不信任掺杂进婚姻，人生处处是坟墓。我能放下尊严去接受前女友两百块钱的施舍，不去顾忌她怎么鄙视，这能捞一分是一分想法是在顾家啊，这是多少男人做不到的高度啊，爱了就爱了，不要去猜疑，分了就分了，不要去诋毁，对吧老婆，这事就算过去了。”老婆手撑额头满脸通红：“真是日了狗了，玛币我想想再，这会说不过你，我就不信你特么还有理了！”……"}
{"zuozhe": "哈和嗨", "content": "老婆娘家一只狗狗养了十几年，前一阵终老了，丈母娘很爱狗狗。在全家几个亲戚的陪伴下，在郊区找了一棵树把狗狗埋了。还把狗狗生前用的东西和喜欢吃的东西全部陪葬，并且默哀三分钟。此时，陪同一起来的舅妈，弱弱的问了一句：“我们用不用给你随点儿礼？”"}
{"zuozhe": "不喜欢洗锅", "content": "我一哥们，每失恋一次就一个人独自干掉一瓶老白干，然后睡觉。几年过去了，他现在白酒酒量三斤多，在某娱乐会所当经理，每月工资一万多。。。。"}
{"zuozhe": "～盗仙心～", "content": "老师对小明讲道做人的道理:小明，我们生来有两只耳朵，却只有一个嘴巴，做人的道理就是这样，我们要多听，少说！小明:老师，那为什么耳朵眼那么小，嘴巴那么大，我们忍不住说的那么多，听不进话去，也是有道理的！滚出去！"}
{"zuozhe": "秋风中的恶之花", "content": "公司聚会，大家表演才艺。一个男同事上台拿起话筒：我想请全公司最漂亮的女生跟我合唱一首《小情歌》。话音刚落，大家齐刷刷看向我，我瞬间脸红了。刚站起来，男同事便喊出了公司三十多岁，差不多150斤的财务总监的名字。"}
{"zuozhe": "我叫宋有才", "content": "小姐姐……如何判断一个男人好不好色？把手放在鼻子下面，试一下有没有呼吸，有的话，那就是了"}
{"zuozhe": "我的悲伤在流浪", "content": "突然发现一个问题，装有水的瓶子放冰箱里冰，水会变得很凉快，要是我用个瓶子装满空气放冰箱里冰，然后拿到房间把冰了的空气挤出来，那么我的房间是不是会变得很凉快？然后就不用装空调了！"}
{"zuozhe": "。。。灰机啊", "content": "昨天出差乘火车，人特别少。睡我下铺的一个靓丽妹子聊天有点吵，睡不着实在受不了就翻身对她说妹子，你能让我睡会不？妹子愣住了，低下头说等一会。我也没多理会，可过了一会妹子爬上来了。现在想起来真是难忘的回忆。"}
{"zuozhe": "玉米棒子？", "content": "我想知道是不是每个有孩子的男人，都尝试过让他的小宝宝吃他的小豆豆乳头?"}
{"zuozhe": "晚风风风风风风", "content": "晕火车，睡上铺一动不动摊尸，醒来一次看到对面的直勾勾的看着我，我没理会继续睡，睡醒了发现她还看我，心里一咯噔就试探喊了一句怎么了？她说从我上来你就躺着，一动也不动的，抱歉，我还以为你死了……对不起啊……"}
{"zuozhe": "(糗名昭著)~魅儿…", "content": "刚谈恋爱时，男友请我和闺蜜们吃饭，整个饭局他就伸几下筷子。闺蜜们一致夸他温文尔雅，回来路上我问他：你怎么不吃呀？他叹了口气说：那菜一倒下去锅里筷子就像开丐帮大会，我抢不到啊……"}
{"zuozhe": "山鹰寂寞飞", "content": "堂嫂很省，在菜场卖菜，一堆青菜，叶子都黄了舍不得扔，三块钱全清没人要。堂哥下班回来，把黄叶子全部剥掉光剩菜心，五块一斤抢光了。堂哥教育堂嫂：这菜就跟女人一样需要减肥打扮，减减肥打扮打扮才值钱，当初你要是舍得花钱捣饬一下，咋能便宜到嫁给我？彩礼能值那几个钱？堂嫂想想是亏，花了五千多买了化妆品，堂哥后悔不迭。"}
{"zuozhe": "tonoon", "content": "表妹和她对象打架，把离婚证都办了。她让我帮忙去她家打架，我去了以后把她老公搞的爬不起来了。结果过了三天她两个又复婚了，我这两天总会碰到，胎破了、钥匙孔有胶水、门外有香蕉皮……"}
{"zuozhe": "尛騷貨", "content": "我在网吧做机修的第一天，看到那些花季的少男少女，拍拖的拍拖。玩游戏的玩游戏，看着别人玩的看着别人玩，我忽然间发现，我在花季的时候，好像也是那样。甚至还不如他们。。。"}
{"zuozhe": "倾心倾情%%", "content": "boss这几天要出一笔资金装修办公室，和承包公司谈了几轮，今天终于谈崩了，说他们要价太高，今天他决定重新买栋楼把公司搬过去。"}
{"zuozhe": "我叫宋有才", "content": "小时候 家里穷，没有电视看。巷子对面楼 电视正对我家窗 于是买了个万能遥控器 趁主人上班去看他们家电视"}
{"zuozhe": "星辰有胡茬", "content": "感觉现在真的老了，像以前去个KTV都是抢麦的…现在去了只能安静的坐那儿旁边的小姑娘都在劝我别摸了，唱一首吧 ​​​（摘自WZY）"}
{"zuozhe": "爱泡泡的｜胡子哥", "content": "借了部机车见网友，那妞有点高冷，坐机车居然不抱着我。我说“玩点刺激的吧！现在抱紧，我要提速了！”女孩子沉默了一下说“这可是你自己要求的！事后不能怪我！”然后就听见她对着电话说“你好！这里是正阳路北段，有人飙车！车牌号云M·XXXXX！”然后她说“好了，我报完警了，你可以加速了！咱们逃亡吧！”"}
{"zuozhe": "山高哪碍野云瞎飞", "content": "着急忙慌的出门，把家里大门唯一的一把钥匙带走了。早上到了开门时间，媳妇打来电话，我已经在千里之外了。事办完了，着急往家赶。坐在车上，给媳妇打电话，儿子接的。我问，门咋开的？儿子说：“门已经砸开了，锁换新的了。我妈说，你不用回来了！”撂下电话，我就想，我这是回不回家呢！不回家，能去哪呢？"}
{"zuozhe": "没有昵称行天下", "content": "第一次见网友，没经验，听一个经常约网友的哥们儿说要是看上了，就带她吃饭开房，嫌她丑，就告诉她你不是本人，是朋友临时有事儿，替朋友来见她的，我一想这办法确实不错，就兴致勃勃的去见妹子了。一见面，发现确实很丑，不得不佩服手机美颜功能的强大，刚跟她聊了两句，她说她不是本人，她是替朋友来见我的，她朋友临时有事儿。"}
{"zuozhe": "匿名用户", "content": "在高考700分和700万人民币之间真的真的很多人会选700万吗？我的天，是开玩笑还是真的想不明白？"}
{"zuozhe": "嘿嘿嘿就不告诉你", "content": "跟男票逛完街回家，他轻轻给我咬耳朵\"待会让你看看我的看家本领……\"我娇羞道：\"讨厌\"到了家门口，这货把双手一张，大喊\"不许进去！\"尼玛……这看家本领……我还不让你进去呢[哀怨]"}
{"zuozhe": "晴～风", "content": "邻居公公去世七年了，婆婆怀了二胎，并且要求怀孕的儿媳妇流产，好到时候把这个孩子算在她的户口上。儿媳妇不愿意，儿子哭求媳妇就这么一个妈，你怎么就不能让着她。于是儿媳妇流产，但是离婚了。"}
{"zuozhe": "辛净。", "content": "弟弟懒癌晚期，是那种能24小时躺了床上吃喝抽烟，玩手机那种，我和我妈妈都看不下去了，轮番批斗他，然后这货好不容易起来，非常认真把自己的电动车擦的铮亮，出去浪，然后电动车被偷了。。。。"}
{"zuozhe": "吃猫的鱼<。…", "content": "下班开车回家，路过环岛的时候，赶上下暴雨，有两位交警同志，一直坚守在路边，也没来得及回去拿雨衣什么的。楼主挺感动的，就顺手从副驾驶，拿过一把雨伞，打开车窗，照着交警就扔了过去，等待着网络小视频里情景，夸赞，和感激的一个敬礼。那小哥，被砸的啊的一嗓子，捂着脑袋，手里抄着警棍，拿出对讲机，一边指着我狂骂，撒丫子就要来掏我。楼主吓得一哆嗦…想都没想，一脚油门，赶紧开溜了，特么的，忘记了自带的不锈钢饭盒，那种保温的，三层，里面还有一整桶，热腾腾的麻辣小龙虾！和一碗丝瓜汤，还有一碟辣椒炒肉。扔的时\n…\n\n\n查看全文"}
{"zuozhe": "寒山宽洪", "content": "表嫂在我们老家是名人，曾经干过一件惊天动地的事情：和表哥在省城打工，为了讨要工钱，跳过一次楼。她给我们讲：楼顶风大，刮的人晕晕乎乎，心一横 ，眼一闭，往下一跳就掼“糊耳子了”（啥也不知道）等她醒来己经躺在医院里，她没跳到水泥地上，正好落到消防队的救生充气垫上……她这一壮举，让二百多打工者受益，大伙每人给她捐助了500元的营养费。她回家以后也没怎么休养，春节一过，就盖起了二层楼……"}
{"zuozhe": "双盖棍2", "content": "友情提示：夏天来了，不要在蚊虫多的地方停车开窗。不要问我怎么知道的，我现在正在高速上120，两只脚的脚踝上都是包，手臂上还有个正在吃，头上还有个蚊子正在跳舞，挠都不敢挠一下，下着小雨也没法开窗。。泪流满面[大哭][大哭][大哭][大哭]"}
{"zuozhe": "饮最烈的酒、艹最爱…", "content": "每隔一段时间，我都驾车离开县城，沿盘山公路，翻两座山，行百十里，在深山里一个小集市菜摊上买些当地农家时蔬，虽然价格比县城里贵很多，但我认为那里的菜不施化肥，不打农药，也不是大棚种植，货真价实的原生态绿色食品。为了这口绿色环保，我从不在自家傍边的农贸市场购货。一日，路经市场大门，见一农用机车上坐一熟人，走进一看，原来是那深山小集市菜摊摊主，见其农用机车上装满了各色菜蔬，突然感到哪里有些不对。便指着一车农货问：“你这是几个意思？”他回：“进货，我摊上时蔬都是从这家农贸市场批发的。”"}
{"zuozhe": "唇齿间的事", "content": "2017年总结：共饮酒325场，出勤率为98%，其中喝醉有5场，头晕73场，吐了15场，灌醉放倒117人，啤酒喝了3650瓶、其中燕京占7成比率，假酒15瓶，红酒68瓶，白酒30瓶，扎壶369扎，同比去年增长47%，水鱼做庄568次，通杀98次、做闲家1362次，盖牌431次、强攻439、获胜768次、拿水鱼68次，走水342次、猜码无数次，输的一塌糊涂、赢的不清不楚希望2018还有进步！[憨笑][憨笑]"}
{"zuozhe": "心心意意", "content": "我竟然刚刚知道：人不为己，天诛地灭是一个汉语成语，拼音rén bù wéi jǐ, tiān zhū dì miè，“为”念作wéi，是“修养，修为”的意思。真正意思是，如果人不修身，那么就会为天地所不容。现今常被误解为人如果不为自己着想，那么就会为天地所不容。"}
{"zuozhe": "受伤的辉", "content": "说我有一件事，前几年找女同事应急借了50元钱，隔天还她的时候她说先别急着还等我哪天想你还了再说，我一听这感觉不怎么对头啊！当时事情多，也没往深处想。隔了几天，半夜接近两点了给我打电话说她跟她老爸吵架了，被赶出来了！一个人害怕叫我陪她。好吧，我想着同事一场，就屁颠屁颠跑去了，碰头了，我哈欠连天，她说你今天这么累，要不你送我去宾馆。在宾馆前台登记交钱时，非要我把钱还给她，我出门搞忘带钱了，我说明天给，她不同意。看我囧样，她说你先送我上去，好吧，为了不在前台小妹面前丢面子，送就送，怕谁啊！六楼非要我背\n…\n\n\n查看全文"}
{"zuozhe": "利威尔27", "content": "和女朋友聊天，她说今天没发工资，明天一定会发。关键是，她们公司是发6月的工资！活了快30年了，第一次听说发工资提前发的，厉害厉害"}
{"zuozhe": "真命闻雨", "content": "在外边吃烧烤，看到邻桌一个哥们因为太热把上衣脱了，我这一看，他那啤酒肚上有好长一道伤疤，然后我惊奇问那哥们：老兄之前混社会的？那哥们叹了口气：去年夏天有天夜里我媳妇在医院等剖腹产，我太困了光着膀子在手术车上睡着了。。。。。。"}
{"zuozhe": "笑点贼低", "content": "今天我小师弟又让我张知识了      师傅:你是我的关门弟子   你要用心学习啊！    小师弟:  师傅啊    你都把我关门外了  还让我好好学 。   长这么大才知道关门弟子原来是关在门外的弟子！一"}
{"zuozhe": "手倦拋书", "content": "开车去女助理家楼下接她一起出差，见她穿了高跟鞋和牛仔裤下来，我指了指她的脚提醒道:方便开车？她咬着嘴唇半响，转身上去。十多分钟后下来了，牛仔裤换了超短裙，鞋子换得更高了。她捏住裙摆:不潜规则可以么？"}
{"zuozhe": "秋风中的恶之花", "content": "老公出差未归，我闲来无事在家打扫卫生。在书房一个不起眼的抽屉里，蓦然瞥见一只从未见过的深棕色盒子，漆面镶钿，并无上锁，只在锁孔处，别一支牙筷。心砰砰直跳，莫非里面有老公不可告人的秘密。迫不及待的打开一看，里面躺着一张字条，老公龙飞凤舞的几个大字赫然入目：哈哈，防君子不防小人， 谁偷看谁就是小人。"}
{"zuozhe": "狸土豆大人", "content": "闺蜜问她男朋友，喜欢女孩子留什么发型，她男友说：“只要脸长得好看，尼姑也能接受，当然了，至于你，最好还是留马尾辫吧。”　　闺蜜可开心了，害羞说道：“是不是留马尾辫配我清纯的气质？”　　她男友摇头说：“不是，我只是单纯觉得你脑袋长得像马屁股。”当时我就没忍住笑出了声，哈哈哈哈......"}
{"zuozhe": "北大∝欧阳诺一", "content": "王大夫的小孩，放学后来科室等他爸。挺可爱的，就问上学都学啥了，说是学了数学，那我来考考你吧 3+2等于几?小孩小手数了数，答道：5.那5+5呢? 只听啪一声，手里的酸奶掉地上了。"}
{"zuozhe": "小写的逗比", "content": "诸位大大，小弟想请教一个问题，十万左右的顶配大众车好还是同样价位低配的别克好？求各位大大解惑"}
{"zuozhe": "飘翎雁^^", "content": "公司发了俩端午节香囊：一个紫色一个红色。闺女问我要哪个，我想要红色的，但是长期的斗争经验告诉我不能说。我：你先挑她犹豫不决：还是你先选吧！我：我要紫色！紫的的好漂亮我很喜欢！闺女：不行，我也想要紫色的我故作遗憾的说：那好吧，我就要红色的吧……[doge][doge][doge]"}
{"zuozhe": "吃了两碗又盛", "content": "便利店买黄瓜，老板娘说:这黄瓜不错，我每天晚上都会吃两根。我点头附和:我也是。就听她接着说:这样就不用吃晚饭了，既健康又减肥。这话头我就不能接了，我都是饭后吃的"}
{"zuozhe": "素·敵", "content": "出差回来，屋子里乱成一团，男友躺床上呼呼睡觉……我这气不打一处来，放下行李揪着丫耳朵怒道“几点了还睡？你看看屋子乱成什么样了？也不知道收拾一下，狗按时喂了吗？别让你丫的给饿死”……男友唯唯诺诺不出声，还裹了裹被子……我简直要气炸，猛的掀起被子，刚要骂他……被子里面的二哈满脸无辜的瞅着我……"}
{"zuozhe": "那段旧时光~zZ", "content": "生完二宝第三天是星期六，家人带大宝去医院看我，我告诉大宝躺在婴儿车里的就是他弟弟，让他去打招呼，大宝看着婴儿车里的小不点，第一句就是：来了老弟！！！"}
{"zuozhe": "蓝精灵的妈", "content": "今天跟男票讨论说现在母鸡下蛋都不报窝叫了，男票说可能是现在的鸡激素吃多了，我跟男票说，你就像不下蛋的公鸡一样，说完感觉哪边不对劲……"}
{"zuozhe": "不喜欢洗锅", "content": "当业务员已经有几年时间了，业绩还不错。就公司有一傻货，老是各种为难我，要我请客送礼什么的，不然不给我发货...刚刚接到公司通知，这个月月底调回公司，要当那傻货的上司……尼玛，看劳资怎么搞死你。。。"}
{"zuozhe": "饮最烈的酒、艹最爱…", "content": "今天看✘✘app里面有一个帖子好眼熟，没错，前几天我刚发 糗 百 里的帖 子！我评论说你偷我的。楼主竟然在，秒回我：“放∽屁，我这帖 子都发了六年了…”仔细看了看还真是，突然想起原来那天我复制的他的，，可我不能给 糗 百 丢脸啊，该怎么回复才显得更有气势呢…"}
{"zuozhe": "吉祥小姐", "content": "我和闺蜜聊天，我说为什么我每次和老公白天吵架，晚上他就死皮赖脸的来跟我讲话，我躺沙发上他也会故意趴在我旁边我用脚蹬都蹬不开?闺蜜对我说：我怀疑他想开车，但是你不同意！"}
{"zuozhe": "。。。灰机啊", "content": "今天，我们公司的两个娘炮终于像个爷们一样的干了一架，太热血了，后来我才知道原因是因为一个女同事送了他们俩三张进口的美白面膜。"}
{"zuozhe": "Sheldon_4…", "content": "前段时间吐血买了个iphoneX，怕老婆半夜起来看我手机，我试了很多方法，发现如果面部表情很大的话就不容易识别。所以我每天晚上就尽力做各种浮夸的表情，有一天我正竭力把嘴往右边撇，老婆果然过来想看我手机，我正得意的时候，突然一个巴掌过来:又tm做梦想那个女人呢！？"}
{"zuozhe": "饮最烈的酒、艹最爱…", "content": "插队务农时，超懒，打早工，不出工；上正工，磨洋工。大队书记训斥：“表现太差，招工返城，全队知青走光光也甭想轮着你。”一日，上面来一招工名额，通知全队知青晚上收工后集中评议推荐，我想，基本没我什么事，便懒得去开会，次日，大队书记找到我，竟一脸和善的说：“经过大家一致投票选举，这招工名额给你了。”我满腹狐疑，天上掉馅饼了？赶忙接过表格，一看，差点岔气，“招殡仪馆美容师一名。”吓得浑身发抖，将表塞回给书记，斩钉截铁地发誓：“我要扎根农村干一辈子革命。”"}
{"zuozhe": "西城旧事", "content": "我以前做电脑生意时，经常梦见自己在一家商场里当营业员，笑容满面！那时候生意做得风生水起，感觉自己一直会这样开店过下去！没几年电脑生意不好做了家里又出现了一些变故，就把店铺关了。最后真的我就去了商场成了营业员！穿上工作服的时候我整个人都懵的！"}
{"zuozhe": "喂喂逗奶欢乐开怀", "content": "男人都叫郎，打鱼的男人叫打鱼郎，读书的男人叫读书郎，不知道在武汉大学读书的男人该叫什么郎？"}
{"zuozhe": "王飞王飞王飞", "content": "我们单位建设的时候，由于监管不到位，施工方偷工减料，弄得才用了三四年的房屋到处都是墙皮脱落，今天补这明天补那的。后来请的一家维修公司说是纯粹的豆腐渣工程，把墙皮整体戗掉重新抹一遍吧，单位领导不同意，说是怕伤着前任领导的自尊心。"}
{"zuozhe": "丶如果有来生丶", "content": "昨晚骑电动车回去的路上，两女孩子在打羽毛球，那个球刚好掉在了我车前面的篮子里面。LZ脑袋一抽骑着电动车跑了。。。。"}
{"zuozhe": "爱新觉罗.黄瓜", "content": "一大早，老婆就嚷嚷要回娘家，还说丈母娘煮了好多粽子杀了两只土鸡。我赶忙问她：“咱妈家的麦子收完了吗？”​老婆白了我一眼，然后说：“等你去帮忙收麦子，麦子早就发芽了！”​收拾妥当带着老婆直奔丈母娘家，在离丈母娘家不到三百米的地方​，老婆：“诶！忘了告诉你了！咱妈家的麦子早就收完了，这两天正忙着插秧呢！”哎哟我去…！​"}
{"zuozhe": "秋风中的恶之花", "content": "跟老公是高中同学，高一我俩就开始偷偷相恋。今天回去看爸妈。吃完饭，去超市买水果，过节人多，老公怕我走丢，就牵着我的手。正逛着，远远看见高中班主任。我跟老公同时松开对方的手，各自向一边挪了下，拉开两人间的距离。一连串的动作一气呵成。过了几秒，我俩才反应过来，笑得上气不接下气。"}
{"zuozhe": "九头纪", "content": "舍友的糗事：舍友的男友要回家，她帮男友买了几百块钱的机票，买了一切车上吃的东东，都是她付的钱，然后同她男友一起去吃饭，饭后，她男友付了钱，出了饭店她男友终于露出了极 品男的真相，你猜对了！她男友让舍友还回吃饭的钱的一半！舍友伤心绝望的甩给他一百元！极 品男果然够 贱。"}
{"zuozhe": "奔跑的小土狼", "content": "给老板庆生，席间副总宣布：你们几个班长把新工人拉群里来，马上要下红包雨啦新工人好几十个呢，我趁机把媳妇儿也拉进来(抢红包)……………………散席后二班长过来找我：张哥，我加了一个少妇，是你们线上的吗？你教教我，下一步我该怎么做？我拿他手机一看，你妹的，你敢撩我媳妇"}
{"zuozhe": "石头会开花～", "content": "三年没开手动挡的车，一次朋友叫我帮他挪车，挂到一档忘了送离合器，车子后溜，关键是我还以为车子坏了，还问他是不是一档没挂进去"}
{"zuozhe": "九头纪", "content": "有次春节回老家，就请一个男性朋友定期过来住处帮忙给宠物们喂食。等到假期结束回来一看，宠物们都很好，连我没来得及打扫的住处也都帮着打扫过了。虽然有点不好意思但也就那样吧。然后……发现自己晒在阳台上的多件内 衣和内 裤也被收下来一一叠好摆放整齐！我差点没吐血三升。"}
{"zuozhe": "无书斋主", "content": "上周和领导一起打牌，领导小输了七八千，但我没赢到，被兄弟单位的人赢走了……领导长吁短叹:这怎么向家中的母老虎交差？我笑笑:你明天休假吧，我说你病了，应能帮你化解，说不定还能有一个月的酒钱……领导病了，我带头送了个红包……昨晚，天气太热，空调开着忘记关，半夜太冷，感冒了……今早，给领导说:感冒了，休息个上午！…领导大笑:好的，我懂！……一分钟后，领导微信转账两千:你应得的！我，我是真的感冒了好吧！！！……"}
{"zuozhe": "前女友腿又细又长", "content": "一次聚会真心话，问女友最羞耻的是，她说一次穿长裙没穿内裤，我寻思盖不住屁股的短裙你都不穿内裤，这算什么。果然没完，她说她在操场站着尿尿……"}
{"zuozhe": "九头纪", "content": "在女生宿舍。。。某个冬天。。舍友Z在被窝勾 引我：姐，我的被窝是暖和的。赤 裸 裸的勾 引啊！我说：你脱 光 光等我。Z更妖 娆的说：你说你是纯爷们儿！大家起哄。我大喊：我是纯爷们儿！起身准备去占便宜。Z大喊：亮证据！大家沸腾了～"}
{"zuozhe": "好多好多的想法", "content": "没有什么好笑的糗事，就是今天路过街边地摊，本来买的是一个保温杯给了20块钱，结果刚要走时看到一个不锈钢的小盆，越看越觉得盆比杯大，放下保温杯，拿着盆就走了，觉得自己好开心，结果回到家一个价格5块钱。"}
{"zuozhe": "风凌夜", "content": "小时候去小卖部买了一瓶水,正巧中了奖\"再来一瓶\",和小伙伴一起屁颠屁颠的拿去兑。你们知道小卖部老板怎么忽悠我们的么?他说:\"诶呀,你们这个再来一瓶的意思啊,就是让你们再买一瓶的意思,懂不?\"然后我们几个娃凑了凑身上的零钱,傻了吧唧的再买了一瓶。快20年过去了,那家小卖部还在,但是我再也没有在他家买过东西了,哪怕要多走几步路[捂脸][捂脸][捂脸]"}
{"zuozhe": "孤犬落寞吠", "content": "这么短就不割了…………………………每次去楼下理发，老板都热情的问：还是按老样子剪？我就点点头。然而每次都剪出不同造型，不同也就罢了，关键是丑……每次都丑……"}
{"zuozhe": "哈和嗨", "content": "今天闲来无事用另一个QQ加老婆号码，当场被“拒绝”了。欣慰之时，突然我的QQ也冒出一个好友邀请，上面写道“你好！帅哥！刚才你加我的那个号不方便，用这个号吧！”我冷笑着点了“同意！”"}
{"zuozhe": "天热打鼓球", "content": "同事神秘兮兮的说收到风，向我推荐一款理财产品。我问：消息来源靠谱不？他自信满满：内部人员，绝对可靠，和我老交情了，很深的那一种……后来我才知道，他是帮他老婆冲业绩。他是对的，只怪我太单纯！"}
{"zuozhe": "偷惢", "content": "儿时，爷爷很疼我，家里有点好吃的都留给我～有次，来个客人送了不少好吃的。爷爷把我拉到一边，塞给我几小瓶糖水，叮嘱我不要被其它的兄弟姐妹看到。我如获珍宝的藏了起来，珍藏许久才打开喝长大后我工作了，又看到那个熟悉的小瓶子，还是熟悉的字样，‘安.神.补.脑.液’...."}
{"zuozhe": "往事凄艳、用情浅", "content": "准备要二胎了，我一直在给孩子想名字。老公姓蓝，想了好几个老公都不满意，当时就火了，这时电脑里正好在放说唱脸谱，顿时脑抽，对老公吼道:这也不好，那也不好，干脆叫蓝脸的窦尔敦吧！霸气名字又还长……老公一脸惊愕的看着我说:咋滴，你还想让他去给你盗御马啊……"}
{"zuozhe": "素·敵", "content": "和男友闹矛盾，原因丫说受不了我这女汉子了…我自问也是娇滴滴的姑娘，埋怨他不懂得欣赏，冷战了好几天…今天早早的起床去河边溜达，眼看四下无人便对着河吼了两句发泄心中的压抑，然后就听到不远处的台阶下面哎哟一声……我疑惑的走过去，发现一大爷坐地上直哆 嗦，看我过去，大爷虚弱的说“小姑娘长的挺清秀，这大嗓子真粗犷啊”……"}
{"zuozhe": "z&L我们…", "content": "值夜班，实在太困了就趴在护士台睡着了，醒来赶紧补日志，做记录，完事后去病房巡视一下，发现病人都对我后背指指点点捂嘴笑，感觉不太对，就去更衣室脱下外套一看，哪个天杀的在衣服上画了一个大大的丁丁，大爷的，谁画的，老娘要和你喝啤酒吃小龙虾谈人生！"}
{"zuozhe": "落叶、票票", "content": "洗脸的毛巾叫擦脸巾洗脚的毛巾叫擦脚巾洗澡的毛巾叫擦澡巾那么问题来了洗屁股的毛巾要怎么叫才不尴尬？"}
{"zuozhe": "行云流水668", "content": "昨天去看电影 3.30进场坐到3排6座 再见前任  隔壁小子问我  你几座的  我说6啊      掏出手机一看对啊    那小子说你的已经放完了    我一看妈的  3.30结束   淡定得把咖啡喝完就走了     就走了"}
{"zuozhe": "九头纪", "content": "姐我眼睛近视，但不喜欢戴眼镜。某次见一夫妻俩，远处看见了以为是自己的同事和她老公，老远就很亲热的打招呼，笑眯眯的说，嗨，出来玩啊？结果那男的很疑惑的左看看右看看，见左右都没人，很是费解的样子，那女的看看她老公又看看我，表清很复杂，他们走到我面前的时候 我一看，狂汗，不认识人家，丢死人了，我转身就闪人了，闪人之时就听见那女对她老公说（态度很是那啥。。。），你认识这女孩吗？她老公很无奈的说 不认识啊，老婆说，哼 ，不认识人家女孩会那么亲热的打招呼吗？ 回头再和你算账。。。我朋友说，\n…\n\n\n查看全文"}
{"zuozhe": "李永青【圈】", "content": "讲个真实的故事：他是个云南官二代，和美丽的母亲，没有血缘的父亲生活在一起。母亲对他百般宠溺，他也惹下无数祸端，多人因为他重伤，死亡，残疾。他的身边围着许多女人。明明是必死的局面，他却每每奇迹般地活了下来。他的后台到底是爱拼酒的纹身大哥，还是在朝为官的养父？调查发现，他的生父就是个下肢瘫痪的平民！他就是段誉！！！！！他就是段誉。"}
{"zuozhe": "不喜欢洗锅", "content": "\"百度为什么要做无人车？” “这样以后你出门看病打到一辆百度车，刚说完去医院，它就锁死车门一路开到竞价排名最高的那间医院去” 。"}
{"zuozhe": "-端午吃俩粽-", "content": "表哥在保险公司上班，今天叫我去他那里，给我推荐一款非常好的理财项目，信誓旦旦地表示:稳赚。我一直比较信任表哥，毫不犹豫地签订了合同。走出表哥办公室，我弯腰绑了一下鞋带，就听见表哥在打电话:喂，老板，我试过了。就只有我表弟一个傻子来，哎............我..............."}
{"zuozhe": "匿名用户", "content": "昨天一个兄弟结的婚，我看中一个伴娘！她自称仙女，哈哈。她在我眼里真的就像一个仙女一样。她很爱笑而且是一个笑点很低的人，有时候我真不知道她因为什么笑的那么开心，一句很普通的话她也能笑半天。看到她笑我也很开心。可我能看出来另一个兄弟同样看中了她，我真的很想装傻，装做不知道一样。但我知道如果这一次我装傻，结局俩人都没追上也就罢了，如果成了以后会是三个人的尴尬！我下午打了电话给我兄弟，我看的没错他同样看中了那个女孩。我放弃了，我很大方的说我是为了不闹笑话，我感觉我自己真特么是一个笑话！"}
{"zuozhe": "正版煮茶", "content": "我姐夫说他和我姐谈恋爱时试图分手过...分手总在雨天，一路泥泞正如烂透的心情。我姐夫说：分手吧，我们不适合。我姐背过魁梧的身躯难过的说：我数到十，不要让我再看到你......我姐数到十，我姐夫都没把水靴从泥里拔出来...我姐转过来：就知道你舍不得我！  我姐夫说到这又默默点了根烟.."}
{"zuozhe": "老巫婆～～", "content": "臭小子经常挑食，饭量也不大，为此没少揍他。昨天臭小子突然对我说他要吃大碗饭！为此我很是欣慰！今天看着臭小子端着一个大碗，里面装着一小坨饭，眼睛亮晶晶地看着我，我又手痒的想揍他了！"}
{"zuozhe": "眲廤実姥恭", "content": "上个月花了三千多报名学习拉丁舞，可是眼看着已经过了大半个月了，丁丁一点变长的迹象都没有，请问我是不是被骗了啊？该去哪里投诉？[哀怨]"}
{"zuozhe": "依丽若水", "content": "*会计师考试，我重感冒没带纸，就使劲用鼻子吸溜，不敢大声，带着肩膀一抽一抽的。突然被拍了一下，“同学，不会，哭也没用”我被吓的一哆嗦。回头一看，艾玛，这监考男老师真像我的初恋，一恍惚回到了策马扬鞭的青葱岁月。。接着……接着两条青葱鼻涕就通过领口流到肚皮上…[大哭]"}
{"zuozhe": "。！。。。迹涯", "content": "想起07年初来深圳，晚上一个人在龙城广场乱逛，走到一片树林里，突然窜出一个黑影，拽住了我的胳膊，说了句：帅哥咱们聊下天好不？当时脸色一白，早就听闻这治安如何如何不好，本能反应拨腿就跑了！一口气跑回了宿舍根同事提起此事，同事说：十元钱随便摸，我心想，你做生意就好好说话呀，你吓我做什么呀，害得鞋都跑掉了一只都没敢回去捡，那可是我刚买的呀，"}
{"zuozhe": "聊天不撩妹子的", "content": "陪老婆逛超市，偶遇老同学（女的）就对眼互相看一眼没有吱声。老婆做出娇羞壮问我：老公，刚才那个好像是你同桌同学吧？怎么没有跟你招呼呢？是不是你对她做过什么见不得人的事了。我回道：过去的事不提也罢了。老婆：啥原因？我：就是我说她嫁不出去，她说我取不到媳妇。老婆：这就是个开玩笑的吗？怎么还记仇几十年了？我：可是她真的没有嫁出去的。"}
{"zuozhe": "王八与蛋", "content": "我希望每餐都能有一只鸡，一条鱼，一盘炒肉，一碟青菜，再来一个汤。这样才是我心目中的理想配餐。奈何物价这么贵，我只能完成理想的四分之一，所以我娶了一只鸡……"}
{"zuozhe": "老巫婆～～", "content": "表姐是外企高管，相了无数次亲后，终于在今年找了个合适的，但是对方母亲却看不上她，嫌她太女强人，不是持家的好料子。表姐和未来婆婆明争暗斗了一段时间后，终于正式的邀请了未来婆婆吃饭，餐桌上，表姐甩出一张银行卡说：“阿姨，请你离开我老公！”我目瞪狗呆的看着对方把银行卡放入口袋说：“好”！结婚后，那张银行卡又回到了表姐手中……"}
{"zuozhe": "秋风中的恶之花", "content": "陪客户应酬，从酒店吃完饭出来，被一个扎着麻花辫的大姐拉住：我几天没吃饭了，给点钱我买吃的吧!我瞄了一眼身后跟着的一大群人。好奇问：这么多人，你只找我要钱，是不是我看起来有领导范？大姐摇头。我看了看手腕上的欧米茄：是不是以为我是富二代？大姐还是摇头。我：那是为什么？大姐：我听人说，长得漂亮的人都是蛇蝎心肠，我不信，想试试看。"}
{"zuozhe": "lvqiubai", "content": "求助各位大神为什么我看不到评论里的图片，要怎么样才能看到啊，感觉错失了一部分乐趣啊"}
{"zuozhe": "皮秀才", "content": "有女朋友的男同胞注意了，如果你女朋友喜欢穿牛仔裤，一定要夸她好看，你夸她好看她以后就不会买裙子👗，女生出门穿裙子没有兜东西放哪？所以她还得配个包，一个包便宜的几千，贵的几万。她要是穿牛仔裤，牛仔裤有兜，手机啥的放兜里就行[臭美]。"}
{"zuozhe": "海之浪2013", "content": "前女友结婚，新郎官想让我出丑，非要让我上台说两句，我推迟，他坚持，没办法，我就只能硬着头皮说道：这么多年我一事无成，不能怪小露离开我，但今天发生了一件让我很自豪的事，我竟然平白无故的睡了别人的老婆三年！刚讲完就被轰出去了，关键是我的饺子还没吃完呐"}
{"zuozhe": "采姑娘的鸡腿菇。", "content": "有一个妻管严同事，有次要招待几个人吃饭，他带着媳妇去了，酒足饭饱后，按照正常流程就去唱歌了，但是叫了几个陪唱的，唱完出来的时候，他老婆跟他去结账，我们几个在不远处，当时花了五千多，她老婆问都是怎么花的，当前台说到一个陪唱的二百时，他老婆激动了，不假思索的就说：我老公摸都没摸一下，凭啥要二百……当时都愣了，她才觉得不对劲，我们憋着笑说：要不这会儿让你老公摸几下，哈哈哈哈……"}
{"zuozhe": "浪子痞子登徒子~", "content": "我是湖南的，现在在河北，所以饮食有点不一样，就在刚刚可算让我找到有辣椒的饺子店了，要了一盘饺子，蘸了一晚辣椒，付款的时候，老板死活不要我饺子钱，非得我付十块钱的辣椒😂"}
{"zuozhe": "口水鱼℡", "content": "在公交车，lz坐最后一排，车子晃的厉害，有些头晕！我左边帅哥关心的说：美女靠我肩膀眯一会吧！右边帅哥对我说：我肩膀结实，美女你靠我身上休息，，，就这样两个帅哥吵起来，最后我不耐烦的对左边的男友说：你傻不傻，跟人家吵什么？直接说我是你女朋友多好？"}
{"zuozhe": "哈和嗨", "content": "大学时，我室友找了女朋友，是医学系的系花，追求者甚多，我室友很没有安全感。有一天女朋友告诉他医学院的一位学霸约她，我室友问：“那你拒绝了没？”他女朋友：“拒绝了啊。”室友：“他约你干什么？”他女朋友：“学霸问我要不要晚上一起去看尸体标本。”.."}
{"zuozhe": "哈和嗨", "content": "邻居是个大胖子，早年做生意赚了很多钱，买了几套房子，在银行存了一大笔钱，后来生意不好做，就不干了。天天跑着玩，开一辆大奔横冲直撞的。最近因为交通肇事被关了十几个月，最近放出来，发现也不胖了，以前三高的毛病居然也好了。现在好多大叔大妈围着他，问他号子里的作息时间和菜谱。"}
{"zuozhe": "九头纪", "content": "当年读大学入D要 审 查，辅导老湿说调查表要寄回高中，姐鸭梨山大，对话如下:“老湿，我原来的高中撤编了”“那找你高中校长嘛”“退休了”“班主任呢？”“辞职下海联系不上了”“初中呢？”“我读的是一个有小学部、初中部、高中部的子弟校，校长都没变过，并且初中班主任也是高中班主任。”“那找你小学班主任嘛”“找不到了，小学总共两个班主任，都已经shi了”对话到此，老湿表情各种凌 乱～～～……审 查的事暂时放下后，几所大学合并，姐高考志愿填报考入的这所大学就不存在了……毕业不到一年\n…\n\n\n查看全文"}
{"zuozhe": "你好i八月", "content": "这是一个凄美的爱情故事。。。群里聊天认识了二狗子，一看头像名字，觉得肯定是个猥琐大叔，就各种怼，难得二狗子脾气好，并不生气，就这样一来二去，每天怼二狗子成了每天必不可少的一件事。二狗子风趣幽默，常常把我逗的笑个不停，工作的压力，生活的烦恼一扫而光，一日不见如隔三秋。有天二狗子换个头像，一看，妈耶，居然是个小帅哥，一问还是单身，内心小鹿乱撞，抑制不住内心的激动，私聊他。没想到对方早对我动了心，就这样，双双互相表白，成了情头。每天互相诉说着思念的苦，终于在认识一年后相约见面。一大早起来穿上\n…\n\n\n查看全文"}
{"zuozhe": "一剑光寒十九州丨", "content": "糗百还有笑点吗？都是大叔大妈的朋友圈了？大叔大妈给年轻人一个机会，放过这款软件吧，就是不能开放注册，什么玩意"}
{"zuozhe": "三槐堂――花椒", "content": "看到一个说同性恋的！想起我上学的时候，一个学姐碰到的事！那时候炫舞很流行，学姐认识了一个很逗比帅小伙伴，两人在一起打屁聊天，很嗨呀………割………有一天那位小伙伴很郑重其事的找学姐，此刻学姐在玩炫舞，看到他严肃的脸都把游戏停了，望着他说：“你有什么事！”小伙说：“姐，你看你是站起来定力够，还是坐着比较好？”学姐说：“我站着，算了我还是坐着吧！”小伙说：“那姐你要坐稳，我给你说了哈，你稳住哈”学姐不耐烦的说：“我定力一向很好，赶快说事”小伙悄悄的说：“姐，我发现我好像喜欢男的了，我可能是\n…\n\n\n查看全文"}
{"zuozhe": "三槐堂――花椒", "content": "小时候我跟弟弟就非常迷恋武打片经常幻想着飞檐走壁，行侠仗义……跟老弟一起披个床单扮古装剧里的武林高手，时而黄飞鸿时而张三丰，时而段誉时而乔峰……拿着树枝扫把拖布，分分钟钟对打开战，把家里弄的乌烟瘴气，气的老妈追着三条街打终于有一天，我们村里来了一辆面包车面包车里放出的声音，让我跟我弟兴奋不已因为我们知道了某某武校，幻想着去武校能够学到飞檐走壁，踏雪无痕，踏水无痕，降龙十八掌，凌波微步……我俩跟撒丫的往回家跑，回到家就使出杀手锏一蹦二跳三上房揭瓦的吵着去武校，爸妈无奈，只好同\n…\n\n\n查看全文"}
{"zuozhe": "厨伴娘", "content": "某天，在上高中物理课上，突然冒出一个问题，但是物理老师解决不了，只能问问你们了，你们说尿在一个插电的插排上，会不会电死？"}
{"zuozhe": "卖女孩x的小火柴", "content": "咱说现在 也不是不想处对象，就是想在等等，具体等谁呢， 不知道。具体等个什么样的 ，不知道。你说不想找吧，也想找。你说想找吧，也不是太想找 。你说不着急吧，看人处对象也有点慌，你说着急吧，确实也不是很想要。别人给介绍呢，也加，加完了之后呢，还不唠。看着好看的呢，就会说我操，转头不记得是谁了。你说渣吧，也渣，不主动不拒绝不负责。你说专情吧，也挺专情，我心里有一个地方就是不让人进，但是你说这里边儿到底是谁呢？我自己也不是很清楚。"}
{"zuozhe": "天记录地铁", "content": "终于知道为什么老公出轨在外和别人有孩子我是最后一个知道的，因为根本没人告诉你，多一事不如少一事，如果不是自己发现也许永远蒙在骨里，昨天居然在饭店碰到前小叔子带着小三和他们二个月的孩子，这事我也觉得没必要告诉前弟妹，回头还得怪我多事，己经离婚一个了，如果再离婚一个小孩奶奶是该哭还是该笑呢！"}
{"zuozhe": "吉祥小姐", "content": "就近总掉头发就去医院挂了个专家号，轮到我看了，我站在门口看到医生时眼前一亮，连专家自己头发都  “四周风调雨顺，中间颗粒无收”  这时 我不知道应该进还是退?"}
{"zuozhe": "哈和嗨", "content": "凌晨三点起来喝水，发现老婆没睡觉在玩手机，随口问一句：“你干吗呢？”她说：“我肚子疼睡不着，你先睡吧。”当时我没多想就睡了。早上起来二货和我说：“昨天晚上买了半宿东西花了八千多。”"}
{"zuozhe": "喵喵爱上鱼.", "content": "儿子跟我借十块钱，说保证以后会还我的！我说傻瓜，你是我儿子，花我的钱是不用还的！儿子仰着下巴，很骄傲地回道，那怎么可以！你要是拿这个道德绑架，逼迫我说出爸爸的小钱包藏在阳台上左边那个大花瓶里，那就糟糕了！"}
{"zuozhe": "麦兜叮当响", "content": "招待一个俄罗斯的朋友，第一天晚上给他喝茅台，他很喜欢，表示非常好喝。第二天晚上给他喝的是二锅头，他很不开心，说这么好的酒为什么昨天不给他喝……"}
{"zuozhe": "晴孕流水", "content": "地铁里尿了裤子。刚出地铁，不知道抽什么风，突然想尿尿，可是周围也没有公厕什么的，于是又返回地铁又刷了次卡，结果还是没来得及[大哭]"}
{"zuozhe": "饮最烈的酒、艹最爱…", "content": "一次，去上海出差，在上海工作的同学为尽地主之宜请吃饭。我从宾馆二点打车出发，七弯八转，一路红灯，等摸到约定地点，已近傍晚五点，这顿饭找得我精疲力尽。饭桌上，同学海侃：“上海这地方，你和谁有仇，就请他吃饭，保准把他折腾死。”"}
{"zuozhe": "倾心倾情%%", "content": "结婚多年了，都没有新鲜感了，晚上临睡前忽然想起个法子，激动地对老公说:都这样睡好多年了，腻味了，咱们不找点新鲜感么？老公:你学新姿势了？换个里外睡还特么用学啊？！"}
{"zuozhe": "无书斋主", "content": "宝宝出生的时间，定了个套餐，一万多！出院的时间，告诉我们满月的时间，必须来检查，免费……今天检查，告知交费一千多……我看了下免费项目，一百多，内容如下:测听力，视力等等……奶奶的，你说免费，我带的钱不够啊！！"}
{"zuozhe": "tonoon", "content": "真相实锤：王母娘娘是最疼爱织女的。织女生小孩以前她假装不知道，等孩子都生了，就算众仙反对，也不敢叫王母娘娘杀死那小孩吧？然后象征性的惩罚她们，说是让他们每年的7月7日见面，但是却是以人间的时间算的，天上一日，人间一年，也就是说牛郎是一年见一次织女，但是织女却能天天见到牛郎和孩子。更重要的是，牛郎是憋了一年的，所以织女天天都新婚啊，人们说七夕那天会下雨，哪来的那么多水？你以为真的是眼泪啊？"}
{"zuozhe": "吃了两碗又盛", "content": "昨晚回到家黑乎乎的一片，餐桌上点着蜡烛，还有酒。啊？今天什么日子？结婚纪念日？她生日？都不是啊！那还有什么日子，我居然不记得，不得了，媳妇一会要怎么收拾我……我小心翼翼掏出这个月的奖金：宝贝儿，你想买什么就去买!媳妇接过钱，奇怪的看我一眼：蜡烛快用完了，快点去买，家里停电了。"}
{"zuozhe": "莫纳的世界", "content": "今天是520情人节，群里我说:今天应该好多人去领证，民政局不得爆满啊！要是选良辰吉日能有用的话就没那么多人离婚了。一逗比跳出来:你结婚时选的诸事不宜？！！！额……"}
{"zuozhe": "偷惢", "content": "刚工作时第一次开工资，兴致勃勃的我拉着老爸老妈去了一家比较大的饭店吃饭。菜上齐之后，老妈问服务员大概多少钱？服务员说光那条鱼就二百多，总共加起来四五百吧。老妈听完后心疼的直掐我腰上的肉，我疼的呲牙咧嘴的又不敢吭声。本来不算喜欢吃肉类她一听说那条鱼二百多，居然给吃完了。嗯，边吃边掐我……"}
{"zuozhe": "青春残像", "content": "我们公司有个拆迁户，家里十几套房子！那天我很好奇，就问他。我：你家这么有钱，为什么你还上班！他：这你就不懂了，这应该就是家庭教育的关系。他：不止我上班，我爸也上班，我妈也上班，就连我奶奶也还在上班。我都有点惭愧了……他：不上班我们炫富给谁看？我：……"}
{"zuozhe": "作大了", "content": "男友身高176体重190斤，刚跟男友合住的时候他害羞的告诉我说：“我睡觉可能会打呼，声音比较大，担心晚上会吵到你。”姐表示毫不在乎丝毫不介意，“不就是打呼嘛，没什么的，放心打，我没事！”于是晚上两人甜蜜的入睡了。第二天早晨醒来，一睁开眼看见眼前这个又萌又可爱的小胖胖正在深情的望着我，他对我说的第一句话就是“宝，昨晚你睡的好吗？”（我的天这个男人好暖好贴心啊）我满足又带点娇羞的点了点头，“嗯，睡的很好呢，连你的打呼声我都没听见。你呢，你怎么就醒了，昨晚睡的好吗？”男友：“我还没睡呢，你一晚上都搂\n…\n\n\n查看全文"}
{"zuozhe": "请自重啊！！！", "content": "如何测试身边的人是gay?昨天在玩电脑，寝室一货偷偷把自己的下巴贴在我的肩膀上，扭头我看到一张淫荡的笑脸。想都没想上去就是一巴掌把他打的离我远远的[doge]谁知这货捂着脸叫：测出来了，某某某不弯！哎，住在这样的宿舍我好不安全"}
{"zuozhe": "吃了两碗又盛", "content": "我的小学，班主任总换，，记得四年级那个班主任很懒，作业基本不批，我摸到规律就不好好写，龙飞凤舞的。那天老师突然抽风，收作业，一人收了三本。第一天他就批了一本，把我叫过去教训说:写的这么乱！这次就这样了，如果你胆敢有下次，我绝不轻饶！第二天他又只批了一本，我被罚站两小时。第三天，，，我由于屡教不改，，罚抄小学生守则一百遍。"}
{"zuozhe": "雅图在线", "content": "老王和丽丽是初恋，无奈老王是个穷小子，丽丽最终嫁给了老李，不过，每次丽丽想老王的时候，就故意和老公老李吵架，然后离家出走找老王去开房，就这样日复一日。一天，老王找到老李，老王很不耐烦的对老李说：“老李，丽丽嫁给你，你就不能让着她点，别吵架这么频繁可以不！”"}
{"zuozhe": "坏小孩呃", "content": "一同事技术男，大龄未婚。。。。。。。一女同事家电脑坏，拉他去修。其间，一美貌女子几次出入房间，技术男心动不已。遂问女同事: 她是谁？答曰: 我嫂子。技术男默然。过了一会儿，不死心的问道: 你嫂子结婚了吗？"}
{"zuozhe": "奔跑的小土狼", "content": "去外地出差，看中一顶渔夫帽就买了下来这次出差特别顺利，提前两天就回来了我没告诉媳妇儿，想给她一个惊喜~~我开锁进屋，感觉头上一凉。原来帽子被门框上胶带粘住了媳妇儿在一边儿哈哈大笑我说她：你咋知道我今天回来？你说你有多笨啊，我才一米七，你把胶带弄那么高，要不是我戴着帽子，挨都挨不着"}
{"zuozhe": "匿名用户", "content": "本人男。今年24。刚回家。到家门口了。听见爸妈在吵架。我就站在门口。没开门。他俩隔几天就吵架隔几天就吵架。从我小时候都到现在了。一这样我就烦得很！！！"}
{"zuozhe": "云在青天11", "content": "同事生了个女儿，好可爱哦！好可爱哦！！好可爱哦！！！听说我爱读书有点墨水，请我试着给孩子取个好听的名字。想了半天，选了“初墨”。“初”字含义开始，元始，未经浸染，是为纯色，女孩子用，清纯可人。“墨”字一显黛色，青中带浅蓝浅黑，沉稳中尽带英气，妩媚暗生。二则文中显慧，含蓄典雅。漂亮与否不论，聪慧知礼的女孩子谁不喜欢？！——————这才是文化底蕴，这才是知识积累，这才是才情！这名字起的，你可佩服我？呃，那天同事拿个注射针筒追杀我三条街，我忘记她老公姓“熊”了。"}
{"zuozhe": "哈和嗨", "content": "记得还在学校时的一次考试，监考老师把女同学露出内裤1公分的姨妈巾当成了小抄，愣是不留情面的给拽了出来。。。"}
{"zuozhe": "有事炕上谈.", "content": "那个脚臭的话可以用生姜，或者白醋，或者茶叶，泡脚，我爸脚特别臭不知道从哪学来的，泡完之后你会发现你的脚又酸又臭，我二十年就是这么活过来的"}
{"zuozhe": "扛着钉耙闯天下", "content": "凌晨快一点，刚刚我去入住率非常低的新小区，下负二层车库本来就有点心理发毛，刚从楼梯口进到车库，看见不远处一个女子穿着古装甩着长袖，当时就愣在了那里，汗毛都竖起来了。再看了一会一会才明白原来是要准备直播。尼玛，我偷偷走过去，从她身后大喊一声神经病啊，差点没给她吓尿，解气，哈哈"}
{"zuozhe": "SURE!", "content": "狗年会不会对单身狗好点呢，毕竟是同类啊，汪汪[doge][doge][doge]"}
{"zuozhe": "狸土豆大人", "content": "看了个视频，一姑娘的前男友送了她个礼物，然后现男友不乐意了，逼着那女孩给前男友还回去，他重新给买了个。我觉得还挺有意思，正好手机也用几年了，就悄悄换了个，故意逗逗男友，说前男友送的，期待着视频里出现的剧情...男友听后，先是沉默，接着那王八蛋居然说让我前男友再送个，他也要！卧了个大槽！！"}
{"zuozhe": "天热打鼓球", "content": "前天的家长会上，老师很激愤：现在才小学啊，一个个都污的不得了。iPhoneX，iphoneX的挂在嘴边上。惭愧啊，不是他们自己内部举报，我都没明白这是句脏话……"}
{"zuozhe": "爱小北的诺诺·i", "content": "躺在沙发上看电视睡着了，做梦梦到好多酱大骨，我冲着那骨头直流口水：我要吃大骨头，我要吃大骨头……旁边有只手拿起个骨头塞我嘴里，我津津有味地啃着，正啃得高兴，醒了！我家傻狗正蹲在沙发旁边看着我！我没理它，用手去摸嘴角的口水，摸到嘴里真有个大骨头！梦想成真了？我边啃骨头边叫老妈，老妈从厨房跑出来，看着我啃的那个骨头，噗呲一声笑了：我就说咱们家傻狗最疼你了！你梦里大叫要大骨头，这傻狗把自己碗里的骨头塞你嘴里给你吃了！"}
{"zuozhe": "黄山小妖", "content": "“你好，帅哥，加个好友好吗？”一条请求加微信好友的消息。对方通过验证，加我好友，然后问道：“你是...”我回道：“我是收索了半天附近人，才加上你的，我是刚才坐你旁边的女生，麻烦你点事...”他：“什么事？”我：“在我座底下有一个包，里面有一卷手纸，你帮我送到你后侧车厢厕所来，有人问，你就说是我男朋友...”"}
{"zuozhe": "杰宝贝0088", "content": "婆婆家的洗衣机噪声太大，据婆婆说洗个衣服就和开了个厂似的，在楼下都听的清清的！死活不要这个洗衣机了，重买个半自动的！她用惯了半自动，对这个全自动洗衣机是怕了。。。于是带她去买，去了几个商场半自动的都只有几台，全是全自动的。婆婆挑了一下午也没挑到心怡的。关于全自动洗衣机  噪音大是啥原因？？？海尔的"}
{"zuozhe": "你不懂蛋蛋的忧伤", "content": "大一搬进宿舍里，六个人在每个人的柜子里都发现了英叔同款道袍和木剑还有黄符纸，然后宿舍桌子上还有一封信，说这个宿舍里有恶鬼，他们已经斗了四年了，该换我们了，信里面特么还写着治鬼的方法，以及木剑的日常保养还有各种符纸的画法，最牛逼的是，信里写着说宿舍里六个人一定要留着一个童子之身的舍友，危急时刻能救人命！"}
{"zuozhe": "上课不准喝酒.", "content": "昨天晚上从老家回来路上，在一路口等红绿灯，无聊至极的小侄突然对车窗外大叫:好嗨哟！旁边车上传出小姐姐的声音:感觉人生已经到达了巅峰！小侄又吼:来了老妹！后面车上和旁边车上同时回:来了老弟！瞬间等红绿灯的车辆发出爆笑声……老妈楞楞的左看右看问我:闺女，你认识他们吗？他们都是谁啊？我一路上笑的肚子疼……"}
{"zuozhe": "骑着二哈啃黄瓜", "content": "昨晚加班的比较晚，我就去上了个洗手间，我感觉刚坐下不久又进来两个女生，我无聊就翻看APP的恐怖话题，打开视频，刚开始静敲敲的，背景音乐越来越诡异，越来越恐怖，越来越吓人。。。隔壁突然喊着有鬼啊。。然后另外一个隔间也有人冲出，一听说有鬼，我特喵吓的裤子都没穿也跟着冲冲出来洗手间，我望着外衣卡进她们内裤的她们问道：哪里有鬼。。。她们惊魂未定:刚才里面有诡异的声响呜呜呜。。。。哎呦我去，特喵的这不是我放的视频背景音乐么。。。我很郁闷的拉上了我的裤子。。。不过这个秘密我打屎也不说，，，第二天公司请来了法\n…\n\n\n查看全文"}
{"zuozhe": "吃了两碗又盛", "content": "儿子要吃鱼香肉丝，想到每次做都有一点粘锅，就百度一下，某个知道回复说“热锅凉油”，言简意赅，通俗易懂。依样画葫芦，，热锅，放油，不等油温就下肉丝，翻，艹！竟比以前粘得更厉害了，直接粘满了一层。。希望看到这条的朋友，去那个知道回复那里踩一脚！"}
{"zuozhe": "哎呀我的肥皂掉了", "content": "我有一次在办公室，主任进来问我们谁有一百块现金，借她用一下。然后都说没带现金，我也没带，想了想觉得自己真可怜，连一百都没有，就说了句:唉，真可怜，一百块也没有。然后办公室人都齐齐地望着我，主任脸色暗了."}
{"zuozhe": "依丽若水", "content": "最近股.票像过山车，前一段稍微赚点钱，不仅赔进去，本又折了百分之三十。我无计可施，网上找专 家推荐.股.票。正聊得热火朝天，老爸旁边经过，噗嗤一乐，，，：“丽丽，你是不是傻，他要知道那只赚钱。早闷葫芦发大财去了，那还有闲工夫撅着腚给你介绍股.票……”"}
{"zuozhe": "屁蛋つ", "content": "听同事说，他一男同事跟女朋友认识快2个月，昨天去医院检查女朋友怀孕一个多月了[疑问][疑问][疑问][疑问][疑问]这我就不懂了，认识快2个月，怀孕一个多月？"}
{"zuozhe": "花落彼岸～任逍遥", "content": "楼主最近馋肉了，跑到小饭馆点了个梅菜扣肉，上菜的时候我蒙了全是肉，我就问老板:“我点的梅菜扣肉那梅菜呢？全是肉我也吃不下去呀？老板慢悠悠的说:“让你不看菜单就点菜，你在仔细看看”，我仔细一看才发现我了个去没菜扣肉"}
{"zuozhe": "夲少姓〖劉〗", "content": "早上起床 尿急就去卫生间 老婆已经起床洗漱完了 正在对着镜子化妆 我跟老婆说：老婆我要撒尿，你先出去一下呗！ 结果老婆说：哎呦呵，怎么滴还害羞了，老娘给你口的时候怎么没见你害羞啊，要不要我帮你扶着点啊～我……[捂脸][捂脸]"}
{"zuozhe": "好名字都去哪啊", "content": "2017最糗的事，公司聚餐，自己骑电动车去的。散场了11点了勇敢往家走，无巧不成书，半路电动车没电，车屁股乱扭，下车一看，爆胎。更巧的是没带手机跟钱包，打车回家让司机在门口等我回来给他送钱。[大哭]"}
{"zuozhe": "莫天天", "content": "3，4年前吧。我和两个同事在单位的小超市买雪糕。我请客，拿了3个以后，我大方的拿出20给了收银员。然后就和同事说笑去了。过了一会发现收银员默默地看着我，半天没有反应。我善意的提醒说:找钱啊？结果人家收银员说:钱不够。[大哭]从那个时候我就知道了有种8块的雪糕叫梦龙。"}
{"zuozhe": "(糗名昭著)~魅儿…", "content": "男友套路我去做菜，我故意多放了盐，尝了一下，咸的脑袋差点晃掉了，加水冲之，仍咸不可耐。饭桌上男友夹了一筷子吃，脸上瞬间桔麻卖批…估计他飞速思索了段子套路，又喜笑颜开：嗯！好吃！我给他赶了满满一碗：好吃就多吃点！他急了，也给我赶了一碗：你也多吃点！以后你就按照这个标准来做菜！今天我俩都齁了一天…晚上继续加盐…"}
{"zuozhe": "饮最烈的酒、艹最爱…", "content": "媳妇儿堂哥的儿子考上大学办升学宴，我和媳妇儿去参加。正喝着酒，就看见这熊孩子搂着个小女生，在那迎来送往的。我问堂哥那是谁，堂哥叹口气说:这是未来的儿媳妇儿，从初中开始俩人就好上了。说过打过也骂过，都没用。为了不影响孩子学习，女孩家里给转了学。可是俩人又考在了同一所高中同一个班，现在俩人又考上了同一所大学，同一个系。我看是分不开了。两家家长也见了面，都管不了了。没办法，我们买了俩笔记本电脑，女孩家买了俩手机。这不，又是我们两家一起办的升学宴。我冲堂哥一竖大拇指:您真高，升学宴订婚宴一起办了！！"}
{"zuozhe": "春天的故事多多多", "content": "当我还是个大学生的时候，割割割，向一个女同学借了1200元，买了部手机，她从来没有催我还钱，但是我真的没有钱还她。所以我尽了最大努力追求她，以免还钱。谁知道这笔欠款，让她成了我孩子的母亲，现在我不得不把我所有的工资都给她。如果我不交钱，她就会拿以前的事情说我，说她为了借给我钱，吃了一个月的馒头，我觉得借钱是她给我下的套！"}
{"zuozhe": "沃土秋实", "content": "光阴宜适，时光似流水，四十年前聚亲会友过生意，吃顿白菜饺子，喝碗地瓜干子（酒，60度）就了不得了，现在不论什么事，喝曲洒（高档）下馆了狠不得满汉全席，惯坏了思想，充大了肚皮。吃来喝去归根揭底，把钱让医院挣了去了。"}
{"zuozhe": "晴～风", "content": "‍‍从出生开始我就对很多水果过敏，但是小时候没那么严重，过敏了吃点药就好了。       直到初中毕业的那个夏天，有一天和同学一起出去玩，六月份天特别热，玩累了之后就特别渴，于是冲到了KFC迅速买了一杯果汁就开始灌，KFC那年推出了一款新品，用的是鲜榨果汁，灌到一半之后突然一道闪电劈中大脑，一种熟悉的感觉向全身蔓延，不到五分钟我就开始耳鸣看不见东西了，再然后就没知觉了。       等我再次睁开眼的时候，身上缠满了管子，躺在病床上一动都都动不了，那一刻我真的觉得自己是世界上最悲催的人，身体动\n…\n\n\n查看全文"}
{"zuozhe": "哈和嗨", "content": "早上，老婆趴我身上撒娇：“过两天就是六一儿童节了，我要买个LV包包。” “买买买！” “我还要迪奥香水。” “买买买！” 没成想此举被女儿看见了，待老婆去起床后，只见她犹豫地趴了上来：“老公，我想买个小猪佩奇！”"}
{"zuozhe": "喵喵爱上鱼.", "content": "群里有个小女孩，性格非常乖巧可爱，可是聊久了突然知晓她竟然会吸烟！我们就好奇问她，咋学会抽烟的？小女孩想了一会儿，突然回道，大概是因为习惯吧！从小到大，她就没用过其他人的东西……什么新玩具，新衣服，新厨具的！我们听了之后更是云里雾里的，便继续问道，“新书包，新衣服和吸烟有什么关系啊？”小女孩萌萌地回道，“当然有关系啊！如果你吸烟，你就是吸的一手烟，如果你不吸烟，你吸的就是二手烟？从小到大，我的东西用的都是一手的，哪里受得了这个二手烟！”"}
{"zuozhe": "亚力山，大日泰迪", "content": "老婆这段时间不知道怎么了，处处让着我，从出差回来整个人都变了，她说她有个弟弟想住在隔壁，怕我不愿意，这傻娘们，这点事我还能不愿意吗?可是老婆隔三差五往弟弟那跑，关键他两长得还不像，老婆说他从小是被她们家收养的，我发现儿子也跟他非常亲，种种迹象表明，她弟弟很需要被关爱，但为什么我感觉头顶总有些什么东西"}
{"zuozhe": "小鸡炖蘑菇623", "content": "今晚，就在今晚，从火锅店出来，皮鞋跟挂到了台阶，一下就跪那了，把经过的小伙子吓一跳，膝盖都直不起来啊，2018第一天啊，糗不糗"}
{"zuozhe": "依丽若水", "content": "今天回娘家，老公和老爸都是球迷，谈起今早三点的欧冠决赛。老公说的眉飞色舞，老爸却意兴阑珊，说压根没看。。。老公特吃惊，“爸，你不是利物浦球迷吗？”老爸手有点抖：“哎，这是我十年以来第一次没看欧冠决赛，我两点就坐在沙发上等，结果醒来已经早晨七点半了，特么老咯....”"}
{"zuozhe": "李中东", "content": "一年轻女子冲上一辆出租车，捂着肚子，上气不接下气的喊道：“快！中心医院……”师傅慌忙开车，连闯了两个红灯，把女子送到了医院。女子甩了一张30元，非常激动地说道：“谢谢你，师傅，钱不用找了，差一点我这个月满勤就没了！”说完刚想下车，师傅叫住了她：“对不起，你给的钱不够！打车费20，红灯罚款400，学驾照6000，精神损失费20000，一共26420元！”"}
{"zuozhe": "潘驴。邓闲", "content": "最近看到狂人冬KO吕刚。我想说个真事。我们村有个老头六十了，很多人都说他会武功但是他本人从来不承认。有一次村里办酒席男人们都喝的差不多了。老头也喝高了，半夜起来尿尿发现了几个偷牛贼正把牛往货车上赶，当时几个贼还拿家伙了。等大伙听到动静过去几个贼都倒一地最严重的一个肋骨断了，事后还打官司叫老头赔钱不过全村都去县里上访，事情不了了知，传统武术不是不能打是只要动手就往死里打很容易出事情。所以真正能打的不敢打。"}
{"zuozhe": "麦兜叮当响", "content": "单位在海南有业务需要我出差一个月，由于之前聚会，女朋友加入了公司小群，在我出差期间，一同事一来二去的把我女朋友抢走了，等我回来才发现，找人事部找到该同事的家庭联系人，打听到他有个姐姐，于是我找到他姐姐的号码，一来二去，追到了他姐姐，俩月后他老爸大寿，去他家吃饭，他喊了我一声姐夫……"}
{"zuozhe": "我把好名起完", "content": "楼主女，单身多年，长发及腰，一直也没人娶，最近不知道哪根筋搭错了，把长发剪了，为的就是能说，待我长发及腰，少年娶我可好，等我想说的时候发现，少年都管我叫奶奶了，我只能说，待我长发及腰，老大爷娶我可好，哈哈，这就尴尬了"}
{"zuozhe": "包袱侠", "content": "跟老公看体育频道，乒乓球比赛。一个女解说，一会儿说丁宁站的太靠前，一会儿说丁宁腿分的太开了。我：这女解说谁啊？看给她能的。老公：邓亚萍。我：是我僭越了。"}
{"zuozhe": "小小强子", "content": "我好像知道我为什么不讨人喜欢了，长的不漂亮，身体不苗条，不会撒娇，声音不甜，还不嗲，人家喝了点酒是梨花带雨的样子，我TM喝了点酒跟梁山好汉上身似的！！！😊😊😊😊😊😊"}
{"zuozhe": "tonoon", "content": "下雨了，气温骤降，得了重感冒，发烧42°度，吃药后爬上床盖上被子昏睡过去。迷迷糊糊中感到老婆进来，怜惜摸摸我的额头。把湿毛巾放在额头上，怕吵醒我轻手轻脚钻进被窝，用湿毛巾擦身降温。我心想：还是老婆体贴我。醒来我睁眼看到几双湿袜子放在额头和身上，老婆说：“艾玛，外面潮死了，袜子干不了，还是你暖和，一宿就干了，别动还有几条短裤”。。"}
{"zuozhe": "匿名用户", "content": "今天外面38度 富婆家里的空调有点凉，看着散落一地的六味地黄丸 不知道我的身体还能撑多久，突然好怀念工地上的砖 虽然烫手 但是腿不抖！"}
{"zuozhe": "龙哥不信龙", "content": "今天天气很好，就带着女儿在小区草坪上晒着太阳，一边看朋友圈，看到朋友他们晒到动物园的照片，看到老虎时就听到了一声吼，我就纳闷了怎么照片有声音，谁知转身一看有一肥大叔在那里睡着打鼾了[笑哭]"}
{"zuozhe": "tonoon", "content": "去相亲，那妹子虽然算不上大美女，但也算是长相甜美。我顺便问了一句：你以前搞过对象没？她脸一红，说：谈过，但还没搞过。。。是新的我。。。"}
{"zuozhe": "匿名用户", "content": "一个姐姐懒到啥程度呢？这么说吧，烧菜的“蚝油”她不认识，她就喊“毛油”喊了十几年，懒的去查下字典！吃的方便面小浣熊，她一直以为是小（wan）熊。。。平时是能躺就躺，不能躺就坐，实在坐不了就搭在什么物体上……"}
{"zuozhe": "哈和嗨", "content": "早上去市场买菜，看到萝卜不错，就蹲下来想挑几个…正挑着呢，过来一个熊孩子:“姐姐，你没穿小裤衩，羞羞脸哦！ ”…这时熊孩子被他爸爸，一巴掌拍在屁股上:“特么，就不能让你老子多看会儿再说？”"}
{"zuozhe": "断水流大师兄.", "content": "今天在我身上发生了一件奇怪的事情下班洗过澡躺床上就睡了，我记得很清楚，把内裤放在了枕头边，但是睡醒了，发现内裤竟然穿在身上！我躺在床上想了一个小时，没想明白。（我没结婚，没对象）"}
{"zuozhe": "王八与蛋", "content": "朋友去保险公司培训时听到的段子：哪个国家的汽车险类卖得最好？答案是女儿国。因为都是女司机嘛！[笑哭]"}
{"zuozhe": "（我叫红包）", "content": "我无意中看到儿子的日记，可把我笑坏了日记是这么写的：昨天和幼儿园的小微玩过家家，给她过生日我们从厕所弄了一点屎当蛋糕，唱完生日歌许完愿，她真的把屎当成蛋糕呼我脸上了我发誓长大不娶她了，彪悍的婆娘。"}
{"zuozhe": "猪头小小败", "content": "高考的时候，路过某高中。看到一群家长穿着旗袍，举着向日葵我不解，这到底怎么了我妈说，旗开得胜，一举夺魁"}
{"zuozhe": "无书斋主", "content": "昨晚楼下老赵抱着他半岁的孙子散步，遇见我时叫我抱下，他抽只烟！……我接过没一分钟，小家伙一泡尿拉得我湿了半身，于是乎随口一句:我艹你奶奶！……老赵看着我:怎么，看上他奶奶了？……我……我:口语口语……一群人看着我，真是丢脸，这口语得改，必须改！！！……"}
{"zuozhe": "小小小小小不点丶", "content": "我155，对象183第一次去对象家，在去厕所途中，路过厨房，突然听见对象侄女和对象母亲的对话（侄女九岁）：“那个阿姨长得还是漂亮，就是矮了点，以后她和舅舅亲嘴是不是还要搭凳子啊”我。。。。。。"}
{"zuozhe": "夏了一场雪", "content": "很好奇，糗百竟是各种被老婆欺压戴帽的。难道这里还有窝囊废收容所功能？编段子已经够多了，竟然还都是一个题材。"}
{"zuozhe": "小恩的老公8", "content": "遇到一位非常厉害的人寿保险经理，身材很好，人长得好漂亮，特别是穿着工作服很吸引人。单位好多人都和她买了保险，毕竟她是领导的妹妹。对于我来说，没用，我就不买！她很不安心，三天两头的总是来找我，今天还特意穿着非常性感的超短裙在办公室等我，必竟办公室人那么多，她不敢把我怎样，但是把我惹毛了，我和她实说，我是做平安保险出身的，现在连零花钱都不够花，如何买啊？有不用钱的吗？有帮我买几份？要不，我帮你去平安吧，那回扣多，福利好，……话我还没说完呢，她就跑了！"}
{"zuozhe": "西城旧事", "content": "刚结婚那会，有一天我刚下班媳妇儿就打电话过来：“老公晚上吃什么菜，我给你做。”我说：“弄简单点的，一个回锅肉，蒸条鲈鱼，弄个素菜，再整个汤……”还没说完呢媳妇就在电话里吼：“TMD，劳资做什么，你吃什么，不吃饿死你！”第二天下班，媳妇又打电话问我吃什么，我说了几个简单的菜又被她吼了一通。第三天她依然打电话问我吃什么，我说 你看着办吧，你做什么我吃什么。没想到媳妇心情大好，挂电话之前还说了句，老公，爱你哦……几年过去了媳妇风雨无阻的打电话问我晚饭吃什么菜，我风雨无阻的回答说让她看着办她\n…\n\n\n查看全文"}
{"zuozhe": "不会飞的狗", "content": "办公室一大哥，标准糙老爷们儿——油腻、微秃，手机后面一排排粉红色的钻，他说是上幼儿园的闺女贴的，不能揭，还认真地补充一句：别动！掲了她真生气！这应该是个好爸爸"}
{"zuozhe": "喵喵爱上鱼.", "content": "早上送完孩子回家，路上一辆摩托车从我身旁飞速开过。摩托车上有两个人，一开始开车的回头望着我，走远了之后后面坐的那个也一起望着我！干嘛老看我？难不成我今天太漂亮了？于是我兴奋地赶紧拿出手机来个自拍好好看一下，可是手机咔嚓的刹那，那辆飞奔地摩托又朝我开回来了！我只激动了一刹那，我的手机就没了 ～"}
{"zuozhe": "我心……", "content": "贾乃亮，李小璐，又一对我们眼中的模范夫妻出事了，媒体是得着一对拆一对，做明星不容易，做明星夫妻更不容易，多少只眼睛盯着呢，且行且珍惜。"}
{"zuozhe": "不喜欢洗锅", "content": "玩儿真心话大冒险输了...朋友让我去对前台妹子说她丑，怕挨揍，我就想耍赖。机智的我上去就说了句“美女，你帽子好丑”，她居然对我翻了个白眼“我逼你看了吗”？我该怎么回答？"}
{"zuozhe": "XJJ⑥⑦炕木", "content": "一帮朋友在聊天讨论穿越到古代，说如果让带一样东西你们带什么?有的说带相机，有的说带手机，有的说带枪，一哥们说我带一万颗伟哥去见皇上，众人膜拜， 哥们你赢了。"}
{"zuozhe": "秋风中的恶之花", "content": "路边一群小青年群架，我在一旁看热闹正起劲。走过来一个大妈冲打成一团的小青年们吼道：一群愣头青，人家长得像貂蝉还是像西施跟你们有啥关系啊，有啥好争的。转头又冲我道：呸，人长得像妲己，心肠也跟妲己一样坏。人家都因为你打起来了，你还在一旁看好戏。"}
{"zuozhe": "匿名用户", "content": "记得和男朋友第一次的时候，他的手轻轻地抚摸了一下我的胸，然后他愣了一下又迅速地把手滑到了更深处！我娇嗔道：讨厌～干嘛那么心急！ 他摇摇头：不，我只是想确认一下你是不是女的。。。"}
{"zuozhe": "哆啦A是梦", "content": "1月1号上午，我妈说:2018年你又大了一岁，你姑给你介绍了个对象你去见见吧。关键我96的啊"}
{"zuozhe": "北大∝欧阳诺一", "content": "天下女的这么多，我觉得以后就去卖卫生巾，肯定能赚钱。自己创一个品牌，就叫“舒儿”。广告词我都想好了，就是“天网恢恢，舒儿不漏”"}
{"zuozhe": "孤犬落寞吠", "content": "那年网恋，我和她在QQ上聊得热火朝天，终于我们见面了。我搂着她说：恨不得天天都看到你。她羞涩道：天天见面会腻的，有距离才有思念，距离产生美。我奸笑问：多远的距离才产生美呢？她捂着脸喃喃道：负距离。一夜云雨，第二天一大早起来发现她不见了，桌上给我留了张小纸条：对不起，你给不了我想要的距离。"}
{"zuozhe": "笑看伊人美", "content": "老公从来不喝酒，别人怎么劝都没有用，他说任何人都不可能让他喝。今天突发奇想:刚刚吃饭的时候问他要不要尝尝米酒，他问什么味道，我面不改色的说甜的，让他品尝一口，结果很满意，我顺势说米酒热的好喝，刚好喝稀饭呢，结果成功把他灌醉了哈哈哈，[奸笑][奸笑][奸笑]"}
{"zuozhe": "木村托楞", "content": "开车出门的朋友们，6月7号、8号开车时请勿鸣笛，不要以为高考与你们无关，………………我的女朋友可能此时正在高考。"}
{"zuozhe": "红尘一笑醉红颜～", "content": "正在店里热火朝天的吹着气球的时候老公电话打过来，说他在某个地方吃饭让我过去，于是我放下手里的东西就屁颠屁颠的过去了，到了地方进去包厢，他那些朋友面面相觑的看着我好像看到妖怪一样，一下子忍不住都捧腹大笑起来，把我笑懵圈了.....这时老公走过来把我拉到他身边，拿起手边的纸巾往我脸上擦，边擦边说：媳妇你干啥了，咋弄的像中毒了一样？我一拍脑门：大 爷 的，刚才吹的是紫色的气球，气球掉色染的我嘴巴上脸上都是.....这群死孩子，怪不得我走的时候一个个不怀好意的笑着，却没一个人提醒我，看我回去怎么收拾他\n…\n\n\n查看全文"}
{"zuozhe": "猎户座的星云", "content": "当年差高考300分、远郊区县了20分、上了一所私立大学、一直没敢告诉我下铺的哥们、因为他考了510、"}
{"zuozhe": "无书斋主", "content": "老婆看了个小视频，说鸡蛋清和洗洁剂混合做的胶水，比五零二强大还防水……于是乎，她用了三个鸡蛋清小半瓶洗洁剂就真的做了……结果吗，不用猜，肯定是粘不住啦……粘不住就算了，这二货老婆竟然拿它做了个煎蛋，害得我吐了半天还差点洗胃！恼火啊，受伤的是我，她特么哭得那么伤心！……"}
{"zuozhe": "石头，剪刀，破布", "content": "真事，一个不可笑的笑话:今天跟闺蜜去医院探望朋友的妈妈，在我们市人民医院乳腺科病房住，打电话找到病房，见到朋友，问了阿姨的病情，安慰，聊天……说话间环视病房，见一个四五十岁男人也在病床上躺着输液，满面愁容，身边好像是妻子的在跟前照顾。好奇得小声问朋友，医院的床位很紧张吗？怎么乳腺科病房还住男病人。一说这事朋友感慨起来了，小声说:这事吧哭笑不得，这大哥就是得了乳腺癌了，明天做手术，这不正发愁呢。我滴娘，刷新了我的认知呀！朋友说:这大哥在家里感觉咪咪不舒服，来医院检查，不查不知\n…\n\n\n查看全文"}
{"zuozhe": "偷惢", "content": "Lz是路痴，特严重那种～今天第一次男友家做客，男友妈妈说家里醋没了让男友去买，为了表现我连忙说自己去买，连手机都没拿就下楼了。买好从超市里出来，望着周围一模一样的几十栋楼瞬间懵逼，我是从哪栋楼里出来的？……"}
{"zuozhe": "松哥◆", "content": "记得儿子小时候送他去幼儿园，不愿意走非要扛着他，一路晃悠快到幼儿园门口，忽然猛的拍打我脑袋，嘴里大声嚷嚷：爸爸 爸爸，快放我下来。下来后撒开两条小短腿就向一个梳着马尾辫的小姑娘跑去，一边跑一边喊：陆盈盈等等我！跑到女孩身边后，献宝似的把拿在手里一路都没舍得喝的爽歪歪递了过去。"}
{"zuozhe": "哎呦哥哥！", "content": "公司新来一员工，上班有一个月了，偶买一彩票，中了一等奖，奖金500万元。老员工们也跟着高兴，起哄让他今天就请客，他说兜里就300块钱。一老油条说：“没关系，我先借给你。”当晚，部门集体吃饭花了5000多。老油条很大方的点菜，什么贵点什么。结果第二天，新员工没来上班，说请假了。第三天，又没来，说家里有事了！再过两天，还没来。打电话一问，竟然辞职了！"}
{"zuozhe": "饮最烈的酒、艹最爱…", "content": "不知道爸妈什么时候学会上网的，今天用 百 度 查资料看到他们的搜索记录：怎么延缓衰老，腰疼怎么办，怎么生绿豆芽，人的正常血压是多少，怎么擦玻璃更干净，怎么补钙不便秘，染发的危害到底有多大，我儿子是同性恋我该怎么办？……"}
{"zuozhe": "叶舞天涯", "content": "几个同事无聊聊起了名川大山，我说我们四川有峨眉山，安徽的妹子说她们那有黄山，浙江妹子说她们那有舟山，江苏同事说他们那有昆山，多聊天果然能长见识"}
{"zuozhe": "我选择喜欢你…", "content": "一大早本来心情不错，还偶遇前任，开心地上前打招呼:嘿！靓女！谁知那货回了句:嘿！吊毛！"}
{"zuozhe": "你猜我是谁※ω※", "content": "披坚执锐征天下，铁马金戈踏四方。不筑边塞百丈城，却保神州万里疆。"}
{"zuozhe": "骑着二哈啃黄瓜", "content": "昨天晚上外面吃了酸菜鱼，加了巨多小米辣，辣的酸爽，回来下大雨，刚好就住公司宿舍呢，惨了十一点开始闹肚子，我就紧赶卫生间，又辣的屁股疼，回来就开始疼的嗯哼啊哦，反复卫生间跑反复出来嗯嗯哼哼啊哦。。。12点听到楼上有人大喊一声楼下的注意了呵，都一个小时了还在恩爱，消停点吧，还让不让人睡觉💤了。。。卧槽，那左右岂不是？到底有多少在听墙根啊。。。。。我一打开房门看到好多男生慌乱的正好从外面回来匆忙的进自己房门。。。。额。。。。。。"}
{"zuozhe": "寒山宽洪", "content": "媒婆领姑娘到男方看家遇面，走的时候嘱咐姑娘：他家老二老三都是光棍，你看上哪个都行，姑娘说知道了。看了家，吃了饭，遇了面 ，媒婆把姑娘领出门外问，看上哪个了？都看上了，那不行！只能选一个，媒婆提醒姑娘。那就要老三吧，我妈常说三长两短，老二怕是活不长……"}
{"zuozhe": "晴～风", "content": "不是儿童节嘛，我就出去玩了。偶遇前女友一家三口，她老公想侮辱我。就对我说，你长得好像我儿子。就我这脾气，肯定不能忍，但好歹也是大学生，不能有辱斯文，于是我对前女友说，你不是说你安全期？这是这么回事？然后她老公非拉着我去做亲子鉴定，结果是孩子和我无关，和他也无关。不说了我该向他们要打车费回家了？"}
{"zuozhe": "晨曦宏阳", "content": "最近新换了部手机，速度老快了，刚打开手机就收到推送的最新消息：“王宝强和马蓉离婚了”，我要第一时间把这爆炸性新闻转告给大家[臭美]"}
{"zuozhe": "花儿朵朵^_^", "content": "求助！小孩5岁晚上睡觉鼻塞有很大的呼噜声，今带去医院检查，结果是腺样体肥大，医生建议手术，可孩子小多遭罪啊，我想保守治疗，想问问大神们有没有好的经验分享一下！拜托拜托！谢谢！"}
{"zuozhe": "哈和嗨", "content": "经常故意穿了高中的校服去上网，今天终于遇到老师查网吧了，教导主任拍我肩膀叫我出去，一群老师围着我，问我哪个班的，老子淡定的跟他们说：“我特么毕业了。”叫你以前老去网吧抓我！！！！等这一天好久了。"}
{"zuozhe": "社会学ba", "content": "7号8号9号开车请勿鸣笛，不要以为高考与你们无关，我的对象可能此时正在高考。"}
{"zuozhe": "秋风中的恶之花", "content": "早上刚到公司，财务部大姐就将我叫到一旁，说有事找我帮忙。我问大姐啥事，大姐支吾了半天才叹了口气：我四处找人托关系，好不容易给我儿子安排了一份不错的工作，这兔崽子居然不肯，死活要跑去他校花同学的城市工作。我一头雾水：这个我也帮不了啊，不会劝人。大姐：不用你劝，下班后去我家一趟，让那个没见过世面的兔崽子见识见识啥叫美女。"}
{"zuozhe": "无书斋主", "content": "昨天省大领导突然来单位视察，汇报数据时头说是我负责的，我哪里汇报得出来？我负责个毛线？我什么时间负责了？汇报不出，大领导阴沉些脸，拍案而去！我呆若木鸡，心冰凉冰凉……叮铃铃，电话响，一直响个不停，我恼火得一把把手机砸了，手好疼……醒来是个梦……把梦境重现一遍，赶忙把大领导问的各种数据写在工作本上……刚写完，电话响，头来电，开会！到办公室发现，省里的大领导在座！竟然和梦境一样，是大领导突然来访！大领导直奔主题，要求汇报数据……头显然答不出来，我赶忙接话:尊敬的领导，这\n…\n\n\n查看全文"}
{"zuozhe": "匿名用户", "content": "看糗百两年了，发个我高中同学的糗事19岁的时候我那个同学在老家跟一个师傅学家电维修，六月份的时候我从上海回老家办点事，打算叫他出来聚聚，他说师傅管的严没时间，等他师傅死了才有时间出来（说的气话），结果过了两天他给我打电话问我回上海了没，我说没啊，然后他说你现在在哪，我过去找你，我说你不是没时间出来吗，他顿了一下说我师傅死了，有时间了，我说真的？他说是的，心脏病发做昨天死的……我说你的嘴开过光吧，他说我都不知道师傅有心脏病，晚上死的，我自己都一脸懵逼后来他就再也没学手艺了，去外地打工了"}
{"zuozhe": "不喜欢洗锅", "content": "读高中的时候，我班主任是我舅舅，我比较怕他，所以平时不敢造次！但由于处于青春懵懂期，难免会对美女产生好感！于是我背着我舅舅和一个女生恋爱了！有一次晚自习，我们两个玩嗨了，迟到了…当时我的心都到嗓子眼了…舅舅看了我们两一眼说：你们两个为什么迟到，给我站到角落好好反省，其他同学下自习！…然后出门时给了我一个坚定的眼神"}
{"zuozhe": "西红柿大叔", "content": "郭襄等不到杨过，创建峨眉派。张三丰等不到郭襄，创建了武当派。事实告诉我们，要成大事，就得孤独终老。所以，我等不到媳妇，打算创建单身狗派。"}
{"zuozhe": "吉祥小姐", "content": "晚上老公悄悄的喊我老婆老婆……女儿睡着了没有，睡着了我带你去楼下吃烧烤，我说可能还没有呢，等一会儿吧，半个小时以后……老公又喊了老婆老婆、女儿现在睡着了没有？我正准备吱声 这时只听到女儿说：  爸爸～妈妈可能睡着了不如你带我去吃烧烤吧。"}
{"zuozhe": "吃个榴莲压压惊", "content": "和女朋友半年没见了，520相约见面，高铁站一见面就迫不及待抱在了一起热吻！我定好了餐厅，买好了电影票，和女朋友大概说了一下今天的浪漫计划！女朋友怒道：你怎么那么败家，手机上不可以看电影吗，饭不可以叫外卖吗？做了两个小时的车，赶紧去开个房让我放松一下。"}
{"zuozhe": "~Y.U~", "content": "记得以前有泻立停那种胶囊，小的时候误认为是血立停，还故意把手割破把胶囊掰开撒上看看能不能止血，傻透了有没有[大笑][大笑][大笑][大笑][大笑][大笑][流鼻血]"}
{"zuozhe": "依丽若水", "content": "天气热，老公把空调调到18度。不巧我来了姨妈，想把空调关了，可看着浑身大汗如烤乳猪的他，算，咬牙拽一个单子盖着。正愁肠百结，肚子搅疼，有气无力喊他“老公，给我倒杯水”倒是挺快，一会就跑回来。。。端杯子一看，尼妹，可乐上面还漂着冰"}
{"zuozhe": "孤心傲月", "content": "媳妇刚拿了驾照。第一次开车上班，回来时，发现她额头上有块青紫。我大吃一惊，赶紧问她：咋回事？撞车了？媳妇扭捏半天才弱弱道：那啥，下桥过三米限高时，我一低头，磕方向盘上了。。。"}
{"zuozhe": "-端午吃俩粽-", "content": "老爹只上过小学，但情商却高的一批！老妈:我是倒了八辈子霉才嫁给你！老爹:我是积了八辈子德才娶了你！老妈脸一红:呸，不要脸！我在一旁不满:你们谈情说爱顾虑一下我好吧？老爹踹我:死开点，你个单身狗我....."}
{"zuozhe": "tonoon", "content": "新鲜的：中午吃饭，吃一半发现饭馆有免费汤自己盛。于是，去盛汤的时候服务员把我的饭收了，追服务员把饭要回来的时候，另一个服务员又把汤收了。。。"}
{"zuozhe": "peaceheal…", "content": "分享一个辣眼睛的搞笑事，楼下有个两三米高的庭院灯，老公说给我跳段钢管舞，我说跳啊他就背对着入户出口扭起屁股来了，刚好有三个高中生模样的女生出来他没看到还在扭屁股，哈哈哈，然后我提醒有人来了他一脸严肃的快速进去了留我在后面狂笑，三个女生也懵逼了一下，老公一进去她们也狂笑，老公走到二楼透过休息平台窗户看着她们狂笑说是老脸都丢尽了。[笑哭]"}
{"zuozhe": "雅图在线", "content": "记得当兵走的时候，上车前和父母二老告别。在车上看着父母颤颤巍巍的身影，我禁不住泪流满面，在车上向他们深深的鞠了一躬，脑袋被车门夹了一站……"}
{"zuozhe": "九头纪", "content": "有次在网上瞎看，看到个文章说是女性刮X毛好处多的文章，于是我就买了一个电动剃须刀，但是只用了两回就不好用了，我让我爸修，结果我爸掏出了一堆毛后就好了~看着那堆卷曲的毛，我有点尴 尬，我就说我是刮腋 毛用的然后我爸说，你这个就是功率太小，带不动才卡毛的，说着就刮起了胡子。我强忍着说爸，你别刮胡子了，我用过~我爸说知道，腋 毛么，没事~当时我脸都红了~"}
{"zuozhe": "再见单身狗", "content": "姑姑问我婆家这边有没有外省的亲戚、外国的也行！我:什么意思，你想出去旅游？姑姑:不是，你表妹也不小了，该找婆家啦我:那也不用嫁那么远呀！十里八乡的小伙子看看有合适的就行呗……姑姑:别提了，全市的适龄青年全见了个遍…不是她看不上人家、就是人家看不上她…反正是没有找到对上眼的！"}
{"zuozhe": "哈和嗨", "content": "说个真实的，昨天晚上，我在玩游戏，老婆在床上躺着说“这有个媳妇你不玩，竟然玩游戏，真是个屌丝”。我回头看了老婆一眼说“你不论个，你论堆”说完，叹了口气继续玩游戏。你们猜猜我的下场……"}
{"zuozhe": "匿名用户", "content": "快乐2018有我希望还有个她~"}
{"zuozhe": "天热打鼓球", "content": "～～～～真事不割～～～～～朋友要买包烟，我车停路边等他。一会就听“砰”的一声，后视镜被挂到了。我赶紧下车检查，还好，没什么大碍。但肇事车丝毫没有停车的意思，仍然缓慢而坚定的向前开去。我觉得对方欠我一句道歉，于是飞奔过去，将车拦住，大声叫道：蹭了就跑，连句对不起都没有吗？好一会才下来一女孩，看得出来，她挺害怕，声音也在抖：大哥，真没想跑。蹭了你的车，我特紧张大脑一片空白，想停车，却忘了该踩哪一个，一直在犹豫。直到你刚刚拦车，我才不得不凭感觉踩了一个，运气挺好，真是刹车……\n…\n\n\n查看全文"}
{"zuozhe": "海涛浪花", "content": "1在家里看多了亲戚来往，女儿晚上吃饭发飙啦：你俩真会演戏！我爸家亲戚夸我妈，我妈家亲戚夸我爸，整的跟模范夫妻一样，我就想问问，家里没客人时，你俩为啥都叫我洗碗？"}
{"zuozhe": "无书斋主", "content": "正哥，配合我演个戏，等下我和我老婆来找你要钱的时间，你就说借了我一千块，过两天还我！邻居小袁上周三晚八点发来微信！九点有人敲门，果然是小袁夫妻！！话说人生如戏，全凭演技，我演的天衣无缝，如果有瑕疵，那就是这一千块真的被她老婆要去了！……昨晚吃完饭出去买点水果，看见一楼的老张在问小袁要钱:小袁，你上个月叫我配合你演戏，被你老婆拿走的那一千五，你什么时间还我？！……我太阳了，原来小袁是导演，主角经常换……"}
{"zuozhe": "那个什么什么糖", "content": "今日话题:你们端午节发的什么?我先来，发了个锤子还有毛线[哈哈][哈哈]"}
{"zuozhe": "秋风吹豌豆", "content": "以前一直以为不能让爸爸带孩子是网传……今天是见到了，我姐陪她公婆逛街买东西然后我姐夫不想去……就在家看孩子，据说我外甥想出去玩沙子（就是专门的那种沙摊，让小孩玩的）……我姐夫打游戏了顾不上，我外甥（5岁）一直吵着要玩，然后我姐夫把他家里那袋30斤的面粉还有10斤的米倒到客厅让我外甥玩……然后我姐他们回来了……不说了 我姐夫让揍得头上的包 两天还没下去了[捂脸][捂脸][捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"zuozhe": "北大∝欧阳诺一", "content": "有人问：大学的时候，女孩可以在50块的出租房把自己给了男朋友，现在要2万一平米的房子…… 甚至还是二手…三手…四手…甚至n手… 你配吗? 神回复：当然，工作经验跟工资直接挂钩。"}
{"zuozhe": "九头纪", "content": "郁 闷，在公司蹲马桶无聊就揪自己N K边上的线头，然后发现整个宽边松紧带掉下来了。。。。低腰的，没松紧挂不住，我还穿的裙子。。。咋回办公室呢？"}
{"zuozhe": "依丽若水", "content": "同事李姐大姨妈好久没来，心里打鼓，去医院检查没事，正长出一口气。旁边一对男女也来检查，女的也没事。那女的说“可吓死我了”男的笑骂“神经病。”那女的笑嘻嘻指着李姐，说：“这不就是吗？我们同病相怜。”然后李姐如花灿烂的笑变得僵硬，那男的一转头，竟然是李姐老公…[中毒了]"}
{"zuozhe": "糗友8935067…", "content": "一女在博客上哭诉：最近才知道，原来老公给女儿取的名字是他初恋的名字，自己的老公曾经很爱初恋。但和自己认识以来老公一直对自己很好，本以为自己是最幸福的女人，现在才知道，原来老公一直没忘记初恋，呜呜。。。 一网友回复：“其实你老公是想说：初恋，我草尼玛！！"}
{"zuozhe": "40度9", "content": "2018年的第一个清晨，做的第一个梦，梦见自己被签子把眼睛戳了，于是乎，半梦半醒之间，我用手去摸，结果摸到一个凸起来的东西！瞬间惊醒，我去，眼睛怎么肿成这样了！这该怎么办！完全清醒以后发现.......尼玛，摸到哪儿了[流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流鼻血]全身上下，唯一一个必须肿起来的地方[流鼻血][流鼻血][流鼻血]2018，祝大家身材棒棒哒"}
{"zuozhe": "「阿布」", "content": "\"去店里买衣服，老板娘挺漂亮的。我一边看衣服，一边情不自禁偷看老板娘。她看我在看她，笑着走了过来：“看上了就去试衣间试试吧。”我听了大喜：“那我就不客气了！”说着就把老板娘扛进了试衣间。\"，，，，，，"}
{"zuozhe": "z&L我们…", "content": "火车上，后车厢一个揍孩子的，哭天嚎地啊！一问才知道，这熊孩子趁爸爸睡着把他爸裤子拉链拉开掏出老二给其他乘客看……拉都拉不住啊"}
{"zuozhe": "lovenest0…", "content": "哪个瞬间让你感觉到了贫富差距电梯里按1他按-1[大哭]"}
{"zuozhe": "FeNgJiNgY…", "content": "怎么把我脑子里的钱转到我银行卡上在线等，挺急的🌝🌝🌝"}
{"zuozhe": "林晓九", "content": "老家有个习俗，过节不打孩子！小时候调皮总惹事，赶上过节了又不能打！老妈识字不多但想法不少 就想了一个办法“犯一件错事就往墙上挂一个打我的工具！”以至于有次正月十六的我一进柴房墙上挂满了扫帚，拖布杆，柳树条子……  那感觉就像去渣.滓.洞参观一样一样的……"}
{"zuozhe": "芭蕉窗下听雨声", "content": "我妹经常与他老公吵架打架，为这些事我劝了十几年。可我把妹夫骂了她们就好了。好了后我妹还能把我骂一顿。终于十几年过去了，我把我妹删了。"}
{"zuozhe": "北大∝欧阳诺一", "content": "前天刚买的手机掉了被一屌丝捡到，打电话万般求情无效后说：兄弟算了，把手机卡还给我，手机就送给你吧，遇到神回复：手机卡可以给你，冲电器给我行吗？"}
{"zuozhe": "喵喵爱上鱼.", "content": "大热天的，带闺女没地方去，只好把闺女放到小推车里漫无目的地闲逛在林荫小道~闺女要下车喝水，我笨手笨脚地把她水壶里的水给撒小推车上了。闺女看着她的小推车湿漉漉的一片，有些悲伤地说，“小车不能坐了~”我看她可怜的小模样，赶紧上前安慰她 ，说，“宝宝，别难过，妈妈用纸帮你擦擦~”闺女听我这么一说，抬头盯着我看了好久，眼神极为复杂地把小推车推到大太阳底下……"}
{"zuozhe": "九头纪", "content": "有一次跟妹妹逛街，抱着她2岁的宝宝，我们进了一个比较冷清的鞋店，服务员把目光集中在我们身上，满面笑容的迎接着，当时真的没什么声音，很安静……这时候小宝宝大声的问到，“大姨，我爸爸下  ~面有毛，为什么你没有！”当时我的脸刷下就红了，耳朵都直烫，边上的服务员转过身去，我估计她可能要岔气了。妹妹见状急忙抢过宝宝，严厉的斥 责，告诉她下次不行胡说，宝宝吓的大哭，我赶紧把孩子抱过来，好些时候才哄好。离开鞋店以后，宝宝已经平静了，然后她又问，大姨，为什么不能问下巴上有没有毛啊？当时我真的差点没把\n…\n\n\n查看全文"}
{"zuozhe": "二五k五", "content": "又是一年过去了，出来几个月了。流浪狗要回家了。今晚乌鲁木齐到新郑有没有同行的。"}
{"zuozhe": "挖鼻孔的老虎", "content": "去年五月，老婆老家的表妹来我这边工作，住进了我家。刚开始没什么，过了一段时间我感觉很不方便，在家不好意思光膀子了，半夜上厕所也不敢不锁门。而且她洗个澡要五十分钟以上，我经常憋不住要到外面的公厕解决。还有，她不爱收拾，脏衣服乱七八糟的扔在客厅沙发上，攒够了才去洗，有些贴身的东西洗完不拧干就晾在阳台，好几次我到阳台抽烟，她晾的裤衩、内衣、长筒袜在我脑袋上滴水。我提过几次意见，她全当耳边风，我拿她没办法，只能自己郁闷。到了今年五月，我忽然想通了，毕竟亲戚一场，现实改变不了，我只能调整自己的心\n…\n\n\n查看全文"}
{"zuozhe": "夯昆勥茓菿奣", "content": "前几天一个小女孩抱着我的腿指着一个男人说，叔叔救我他是坏人，小爷我抄起小女孩就往附近的派出所走，那男的居然还敢追过来，嘴里不干不净的骂着娘，小爷我上去就是一个过肩摔，他还在拼命挣扎差点拱着我的丁丁，气得我顺手给了一个擒拿手然后卸了他的肩膀，mb的大白天抢孩子还敢追着撵，小爷我二十年的擒拿格斗白练的？结果我们仨被广场上执勤的武警小兄弟武装押运到派出所了，一番调查，没想到那是他爸……小女孩她妈也来了……我感觉自己挺过分的，赶紧帮他把脱臼的手接上，一个劲的道歉，结果人家夫妻俩反倒不停地宽慰我，说我是\n…\n\n\n查看全文"}
{"zuozhe": "老巫婆～～", "content": "朋友A的微信步数一向都是两三千，昨天突然变成八万多步，我忍不住发信息问她：“你买哪款计步器了？朋友哼了哼说：“劳资没买计步器，劳资昨天被一只疯狗追了好几里地……"}
{"zuozhe": "说朋实己", "content": "我老婆是某航空姐。她很漂亮，身材高挑，168。当年偶然一次出差认识的。我记得当时我睡着了，她正在发餐。她那清脆的声音将我叫醒了，非常的好听。我睡眼惺忪的看着面前那红润的脸蛋，瞬间沦陷了。傻乎乎的接过了餐点，看着她那背影，那纤瘦的背影配上那美妙的制服…整个人都是傻的，我是一直看着她发完餐点，那一刻我便做了个大胆的决定。当飞机停下来的时候，我坐立难安的找着那个空姐的身影，可能上天眷顾我吧。她正站在机舱口，我排着队，看着离她越来越近，心跳都是越来越快。眼看着我马上要和她擦肩\n…\n\n\n查看全文"}
{"zuozhe": "吾，字辉", "content": "今天偶然发现！我爸50后，我妈60后，我80后，我老婆90后！我儿子00后！我女儿10后！计划来个老三20后！原来我这一家子这么巧…"}
{"zuozhe": "九头纪", "content": "沙发上，8、9岁时的妹妹和我。妹妹认真的和我说：姐姐我问你个智力问答好不好？我认真的看着妹妹拉着她的手说：好啊。妹：老鼠为什么会飞？我：····？不知道？·妹：因为它吃了仙丹！我：哦····很配合做恍然大悟状。！妹：姐姐那我再问你，蛇为什么会飞？我：说因为它吃了仙丹。妹：错了错了！是因为它吃了老鼠。我：哦·····妹：那么姐姐，老鹰为什么会飞？我毫不犹豫：因为它吃了蛇············妹: 因为老鹰有翅膀，本来就会飞。然后我握着妹妹的手凌 乱了······我可\n…\n\n\n查看全文"}
